<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- following ones are the same as in CIV4GameText_Civilopedia_BTS.xml, except for the strategy paragraph -->
	<TEXT>
		<Tag>TXT_KEY_CIV_NETHERLANDS_PEDIA</Tag>
		<English>Originally several separate territories under the control of the Holy Roman Empire, and then united into one state under Habsburg rule (16th century), the Netherlands did not acquire national independence until the conclusion of the Eighty Years' War (1568-1648 AD) when the Spanish formally renounced all claims to Dutch sovereignty in the Treaty of M&#252;nster.[PARAGRAPH:1]The Eighty Years' War was sparked by Spanish religious oppression and an occupation by Spanish forces led by the Duke of Alba, during which over one thousand people were sentenced to death, including two prominent and popular Dutch nobles; these actions caused dissention among the Dutch people. In 1568 Willem, Prince of Orange, returned from a self-imposed exile (in order to avoid prosecution by the Duke of Alba) and led the uprising against the Spanish occupation.[PARAGRAPH:1]The Dutch fight for independence can be seen as a war against religious oppression, with the Pacification of Ghent treaty being a written representation of this sentiment. Signed on November 8th, 1576 the document specified an alliance between the Dutch provinces, in which religious differences would be put aside for the purposes of expelling the Spanish and restoring local provincial control to the Netherlands.[PARAGRAPH:1]During the seventeenth century the Dutch began using their large military and merchant navies to both create their own trading posts along the African coast and rob those of the Portuguese in an effort to reach valuable markets in India and Indonesia. The inrush of treasure, trade and knowledge from these trading and military expeditions was extremely beneficial, and during this first half of the seventeenth century the Dutch experienced a Golden Age of cultural and economic growth. This Golden Age would soon come to a crushing end.[PARAGRAPH:1]In 1795, France, under Napoleon I, conquered the Dutch mainland. The Netherlands quickly declined in influence and power, locally and internationally, with the British taking most of their colonial possessions. After Napoleon was defeated a few colonial territories were restored to the Dutch and remained under their control until the decolonization of the twentieth century.[PARAGRAPH:1]Many historians regard the Dutch empire as the first truly capitalist country. In addition to developing the first stock exchange, many modern services such as corporate insurance and retirement funds were attributed to Dutch inventiveness.[PARAGRAPH:1]The Netherlands is also the birthplace of one of the world's early democratic institutions - the Dutch Water Boards. Due to the unique topography of the Netherlands - about half of the mainland is a foot or more under sea level - the country's waterways must be constantly monitored and controlled in order to prevent flooding that would result in tremendous loss of life and property. Each Water Board is in charge of one of the nation's 27 water districts and all matters pertaining to local water management. The creation of these water boards predates the Netherlands itself. [PARAGRAPH:1]The modern Netherlands, with a diverse population and liberal laws towards drugs, prostitution, abortion, same-sex marriage, and euthanasia, has been a constant haven for refugees from other countries. Cultural minorities are encouraged to protect their own cultural identity while at the same time integrate into Dutch culture at large, further reinforcing the open-minded ideals for which Dutch ancestors fought and died.</English>
		<French>A l'origine, les Pays-Bas &#233;taient constitu&#233;s de plusieurs territoires, d'abord s&#233;par&#233;s sous le contr&#244;le du Saint Empire romain germanique, puis unifi&#233;s sous le r&#232;gne des Habsbourg (16&#232;me si&#232;cle). Les Pays-Bas n'acqui&#232;rent leur ind&#233;pendance qu'&#224; la fin de la Guerre de quatre-vingts ans (1568-1648) quand les Espagnols renoncent officiellement &#224; toute pr&#233;tention sur la souverainet&#233; n&#233;erlandaise en signant le Trait&#233; de M&#252;nster.[PARAGRAPH:1]La Guerre de quatre-vingts ans est d&#233;clench&#233;e par l'oppression religieuse Espagnole et par l'occupation des troupes hispaniques (men&#233;es par le duc d'Albe), au cours de laquelle plus de mille personnes sont condamn&#233;es &#224; mort, y compris deux membres importants de la noblesse n&#233;erlandaise, provoquant le soul&#232;vement du peuple n&#233;erlandais. En 1568, Guillaume, prince d'Orange, revient d'un exil qu'il s'&#233;tait lui-m&#234;me impos&#233; (afin d'&#233;viter d'&#234;tre poursuivi par le duc d'Albe) et m&#232;ne la r&#233;volte contre l'occupation espagnole.[PARAGRAPH:1] La lutte n&#233;erlandaise pour l'ind&#233;pendance peut &#234;tre consid&#233;r&#233;e comme une guerre contre le sentiment d'oppression religieuse, sentiment dont le trait&#233; de Pacification de Gand sera la repr&#233;sentation &#233;crite. Ce document, sign&#233; le 8 novembre 1576, consacre une alliance entre les provinces n&#233;erlandaises, au sein de laquelle les diff&#233;rents religieux seront mis de c&#244;t&#233; afin de chasser les espagnols et de restaurer un contr&#244;le local sur les Pays-Bas.[PARAGRAPH:1]Au cours du 17&#232;me si&#232;cle, les n&#233;erlandais commencent &#224; utiliser leurs vastes marines militaires et marchandes pour cr&#233;er leurs propres postes de commerce le long de la c&#244;te Africaine et piller les comptoirs portugais, afin d'atteindre les pr&#233;cieux march&#233;s d'Inde et d'Indon&#233;sie. Les revenus financiers, commerciaux et scientifiques de ces exp&#233;ditions commerciales et militaires sont extr&#234;mement substantiels et, durant la premi&#232;re moiti&#233; du dix-septi&#232;me si&#232;cle, les n&#233;erlandais connaissent un &#226;ge d'or provoqu&#233; par une forte croissance &#233;conomique et culturelle. Cet &#226;ge d'or doit bient&#244;t s'achever dans le sang.[PARAGRAPH:1]En 1795 la France, sous Napol&#233;on Ier, conquiert les Pays-Bas continentaux. Les Pays-Bas perdent rapidement pouvoir et influence, localement et mondialement, tandis que les Anglais s'emparent de leurs possessions coloniales. Apr&#232;s la d&#233;faite de Napol&#233;on, quelques colonies sont rendues aux N&#233;erlandais et demeurent sous leur contr&#244;le jusqu'&#224; la d&#233;colonisation du vingti&#232;me si&#232;cle.[PARAGRAPH:1]De nombreux historiens consid&#232;rent l'empire n&#233;erlandais comme le premier pays r&#233;ellement capitaliste. En plus de la premi&#232;re Bourse, de nombreux services modernes comme les assurances et les fonds de retraite sont attribu&#233;s &#224; l'innovation n&#233;erlandaise.[PARAGRAPH:1]Les Pays-bas sont aussi la patrie de l'une des premi&#232;res institutions d&#233;mocratiques mondiales : les Conseils de l'eau n&#233;erlandais. En raison de la topographie unique des Pays-Bas (environ la moiti&#233; du continent est situ&#233;e trente centim&#232;tres ou plus au-dessous du niveau de la mer), les voies navigables doivent &#234;tre constamment surveill&#233;es et contr&#244;l&#233;es afin d'&#233;viter une inondation qui provoquerait des pertes humaines et mat&#233;rielles consid&#233;rables. Chaque Conseil de l'eau est responsable de l'une des 27 agences de l'eau de la nation et de toutes les affaires relatives &#224; la gestion de l'eau. La cr&#233;ation de ces Conseils de l'eau pr&#233;c&#232;de celle des Pays-bas eux-m&#234;mes. [PARAGRAPH:1]Avec une population tr&#232;s diversifi&#233;e et des lois lib&#233;rales concernant les drogues, la prostitution, l'avortement, le mariage homosexuel et l'euthanasie, les Pays-Bas modernes sont toujours une destination de pr&#233;dilection pour les r&#233;fugi&#233;s. Le gouvernement n&#233;erlandais encourage les minorit&#233;s &#224; prot&#233;ger leur propre identit&#233; culturelle tout en int&#233;grant la culture n&#233;erlandaise dans son ensemble, renfor&#231;ant ainsi davantage les id&#233;aux d'ouverture pour lesquels les anc&#234;tres n&#233;erlandais se sont battus jusqu'&#224; la mort.</French>
		<German>Die Niederlande, ehemals sieben unabh&#228;ngige Territorien unter der Herrschaft des Heiligen R&#246;mischen Reiches, die unter habsburgischer Herrschaft (16. Jahrhundert) vereint wurden, erreichten ihre nationale Unabh&#228;ngigkeit erst mit dem Ende des Achtzigj&#228;hrigen Krieges (1568 - 1648 n. Chr.), als die Spanier im Vertrag von M&#252;nster offiziell auf alle Anspr&#252;che an Holland verzichteten.[PARAGRAPH:1]Der Achtzigj&#228;hrige Krieg entbrannte aufgrund religi&#246;ser Verfolgung durch Spanien und der Besetzung durch spanische Truppen unter der F&#252;hrung des Herzogs von Alba, w&#228;hrend derer &#252;ber tausend Menschen zum Tode verurteilt wurden, darunter zwei beliebte holl&#228;ndische Adlige. Diese Ereignisse sch&#252;rten Unzufriedenheit beim holl&#228;ndischen Volk. 1568 kehrte Wilhelm, Prinz von Oranien, aus einem selbst auferlegten Exil zur&#252;ck (auf diese Weise war er der Verfolgung durch den Herzog von Alba entgangen) und f&#252;hrte den Aufstand gegen die spanische Besatzung an.[PARAGRAPH:1]Der holl&#228;ndische Kampf um Unabh&#228;ngigkeit kann als Krieg gegen religi&#246;se Unterdr&#252;ckung gesehen werden, von der das Vertragswerk der Genter Pazifikation ein schriftliches Zeugnis bietet. Das Dokument, das am 8. November 1576 unterzeichnet wurde, stellt ein B&#252;ndnis holl&#228;ndischer Provinzen her, f&#252;r das zum Zweck der Vertreibung der Spanier und der Wiederherstellung der &#246;rtlichen Provinzregierung in den Niederlanden die religi&#246;sen Differenzen zur Seite gelegt werden sollten.[PARAGRAPH:1]W&#228;hrend des 17. Jahrhunderts begannen die Holl&#228;nder, ihre gro&#223;en Kriegs- und Handelsflotten zu nutzen, um sowohl eigene Handelsposten entlang der afrikanischen K&#252;ste zu errichten als auch die der Portugiesen zu pl&#252;ndern und wertvolle M&#228;rkte in Indien und Indonesien zu erreichen. Der Zustrom von Reichtum, Handel und Wissen aus diesen Handels- und Kriegsexpeditionen wirkte sich &#228;u&#223;erst g&#252;nstig aus, und w&#228;hrend der ersten H&#228;lfte des 17. Jahrhunderts erlebten die Holl&#228;nder eine Bl&#252;tezeit der Wirtschaft und Kultur. Dieses Goldene Zeitalter sollte jedoch bald ein schreckliches Ende erfahren.[PARAGRAPH:1]1795 eroberte Frankreich unter Napoleon I. das holl&#228;ndische Festland. Die Niederlande verloren rasch an Einfluss und Macht, vor Ort und international, w&#228;hrend die Briten Besitz vom Gro&#223;teil ihrer Kolonien ergriffen. Nachdem Napoleon besiegt worden war, erhielten die Holl&#228;nder einige wenige Kolonien zur&#252;ck, die sie bis zur Dekolonisierung im 20. Jahrhundert behielten.[PARAGRAPH:1]Viele Historiker betrachten das Niederl&#228;ndische Reich als den ersten echten kapitalistischen Stadt. Au&#223;er der Entwicklung der ersten B&#246;rse werden dem holl&#228;ndischen Erfindungsgeist viele moderne Dienstleistungen wie Unternehmensversicherungen und Pensionskassen zugeschrieben.[PARAGRAPH:1]Die Niederlande sind auch der Geburtsort einer der &#228;ltesten demokratischen Einrichtungen der Welt - der Holl&#228;ndischen Wasserverwaltung. Aufgrund der einzigartigen Topografie der Niederlande - etwa die H&#228;lfte des Festlands liegt 30 cm oder mehr unter dem Meeresspiegel - m&#252;ssen die Wasserwege des Landes st&#228;ndig &#252;berwacht und kontrolliert werden, um Fluten zu vermeiden, die einen immensen Verlust an Menschenleben und Besitz zur Folge h&#228;tten. Jede Wasserverwaltung ist f&#252;r eines der 27 nationalen Wassergebiete und alle mit der &#246;rtlichen Wasserverwaltung zusammenh&#228;ngenden Angelegenheiten zust&#228;ndig. Diese Wasserverwaltungsgremien sind bereits &#228;lter als die Niederlande selbst.[PARAGRAPH:1]Die modernen Niederlande mit ihrer vielf&#228;ltigen Bev&#246;lkerung und der liberalen Gesetzgebung in Sachen Drogen, Prostitution, Abtreibung, gleichgeschlechtlicher Ehe und Sterbehilfe, sind ein st&#228;ndiger Hafen f&#252;r Fl&#252;chtlinge aus anderen L&#228;ndern. Kulturelle Minderheiten werden darin best&#228;rkt, ihre eigene kulturelle Identit&#228;t zu wahren und sich gleichzeitig in die allgemeine holl&#228;ndische Kultur zu integrieren; eine Haltung, welche die toleranten und offenen Ideale best&#228;rkt, f&#252;r die die holl&#228;ndischen Vorfahren gek&#228;mpft und ihr Leben gegeben haben.</German>
		<Italian>Inizialmente i Paesi Bassi erano territori separati sotto il controllo del Sacro Romano Impero e vennero uniti in un unico stato sotto la guida degli Asburgo (XIV secolo) ma non acquisirono una propria indipendenza fino alla fine della Guerra degli 80 anni (1568-1648 d.C.), quando la Spagna rinunci&#242; formalmente a tutte le pretese sulla sovranit&#224; olandese, con il Trattato di M&#252;nster.[PARAGRAPH:1]La Guerra degli 80 anni fu scatenata dall'oppressione religiosa da parte degli spagnoli e dall'occupazione di forze iberiche guidate dal Duca d'Alba, durante la quale mille persone furono condannate a morte, tra cui due nobili olandesi prominenti e popolari; queste azioni causarono il dissenso della popolazione olandese. Nel 1568 Guglielmo, principe d'Orange, torn&#242; da un esilio autoimposto (per evitare la persecuzione del Duca d'Alba) e guid&#242; la rivolta contro l'occupazione spagnola.[PARAGRAPH:1]La lotta olandese per l'indipendenza pu&#242; essere vista come una guerra contro l'oppressione religiosa e la Pacificazione di Gand la rappresentazione scritta di tale sentimento. Firmato l'8 novembre del 1576, questo documento stabiliva un'alleanza tra le province olandesi in cui le differenze religiose venivano messe da parte per cercare di cacciare gli spagnoli e di ripristinare il controllo provinciale locale dei Paesi Bassi.[PARAGRAPH:1]Durante il diciassettesimo secolo gli olandesi cominciarono a utilizzare la propria marina mercantile e militare sia per creare delle stazioni commerciali lungo le coste africane sia per derubare quelle portoghesi, nel tentativo di raggiungere i preziosi mercati in India e Indonesia. L'afflusso di tesori, commercio e conoscenza derivanti da queste spedizioni militari e commerciali ebbe un effetto estremamente positivo e, durante la prima met&#224; del diciassettesimo secolo, gli olandesi conobbero un periodo di grande crescita culturale ed economica. Un'et&#224; dell'oro che sarebbe presto tragicamente terminata.[PARAGRAPH:1]Nel 1795 la Francia, sotto Napoleone I, conquist&#242; l'Olanda. I Paesi Bassi persero rapidamente influenza e potere, sia a livello locale sia internazionale, e i britannici presero la maggior parte dei loro possedimenti coloniali. Dopo la sconfitta di Napoleone alcuni territori coloniali tornarono agli olandesi e rimasero sotto il loro controllo fino alla decolonizzazione del ventesimo secolo.[PARAGRAPH:1]Molti storici vedono l'impero olandese come il primo paese realmente capitalista. Oltre ad aver sviluppato la prima borsa azionaria, molti altri servizi moderni come le assicurazioni aziendali e i fondi di pensionamento sono da imputare all'inventivit&#224; olandese.[PARAGRAPH:1]I Paesi Bassi sono anche il luogo di nascita di una delle prime istituzioni democratiche al mondo: i Distretti di Controllo delle Acque (Water Boards). A causa dell'insolita topografia del Paese, circa una met&#224; dei Paesi Bassi &#232; di una trentina di centimetri al di sotto del livello del mare: i corsi d'acqua devono essere costantemente controllati per prevenire allagamenti che causerebbero perdite di vite e di propriet&#224;. Ogni distretto si occupa di una delle 27 aree in cui &#232; diviso il Paese e di tutti i problemi inerenti alla gestione locale delle acque. La creazione di tali distretti &#232; antecedente a quella degli stessi Paesi Bassi. [PARAGRAPH:1]I moderni Paesi Bassi, con una popolazione eterogenea e leggi liberali su droga, prostituzione, aborto, matrimoni tra persone dello stesso sesso ed eutanasia accolgono da sempre rifugiati da altri Paesi. Le minoranze culturali sono incoraggiate a difendere la propria identit&#224; culturale, pur integrandosi ampiamente nella cultura olandese, rinforzando in questo modo gli ideali di larghe vedute per cui gli antenati olandesi combatterono e morirono.</Italian>
		<Spanish>Holanda, que originariamente solo era varios territorios separados bajo el control del Sacro Imperio Romano y m&#225;s tarde unificados en un solo estado bajo el dominio de los Habsburgo (siglo XVI), no alcanz&#243; la independencia hasta el final de la Guerra de los Ochenta A&#241;os (1568-1648), cuando, en el tratado de M&#252;nster, los espa&#241;oles renunciaron finalmente a sus pretensiones de soberan&#237;a sobre ella.[PARAGRAPH:1]Lo que desencaden&#243; la Guerra de los Ochenta A&#241;os fue la intolerancia religiosa de los espa&#241;oles y la ocupaci&#243;n del pa&#237;s por parte de las fuerzas del duque de Alba, que sentenci&#243; a muerte a un millar de personas, incluidos dos importantes y populares nobles. Estos actos provocaron el descontento del pueblo. En 1568, Guillermo, pr&#237;ncipe de Orange, regres&#243; del exilio que &#233;l mismo se hab&#237;a impuesto (para no caer en manos del Duque de Alba) y se puso a la cabeza de la revuelta.[PARAGRAPH:1]La lucha por la independencia de los holandeses puede verse como una guerra contra la opresi&#243;n religiosa, sentimiento encarnado en la llamada Pacificaci&#243;n de Gante. Firmado el 8 de noviembre de 1576, este documento establec&#237;a una alianza entre las diferentes provincias holandesas, cuyas diferencias religiosas ser&#237;an apartadas con el fin de expulsar a los espa&#241;oles y recuperar la autonom&#237;a.[PARAGRAPH:1]A lo largo del siglo XVII, los holandeses empezaron a utilizar sus grandes barcos mercantes y de guerra para establecer puestos comerciales a lo largo de la costa africana y asaltar los de los portugueses, en un intento por alcanzar los ricos mercados de la India e Indonesia. La llegada de riquezas, mercanc&#237;as y conocimientos generado por estas expediciones comerciales y militares fue extremadamente beneficio y, durante la primera mitad del siglo XVII, los holandeses vivieron una edad dorada de crecimiento cultural y econ&#243;mico. Esta edad de oro no tardar&#237;a en sufrir un fin dolorosamente brusco.[PARAGRAPH:1]En 1795, los ej&#233;rcitos franceses de Napole&#243;n I conquistaron la metr&#243;polis holandesa. Holanda experiment&#243; un acusado declive en su influencia y poder, tanto local como internacionalmente, y los brit&#225;nicos se apoderaron de la mayor parte de sus colonias. Tras la derrota de Napole&#243;n, algunos de los territorios coloniales fueron devueltos a los holandeses, y permanecieron bajo su control hasta el proceso descolonizador del siglo XX.[PARAGRAPH:1]Muchos historiadores consideran al imperio holand&#233;s el primer estado realmente capitalista. Adem&#225;s de desarrollar la primera bolsa de la historia, muchas instituciones modernas, como los seguros corporativos y los fondos de pensiones, se consideran inventos holandeses.[PARAGRAPH:1]Holanda fue tambi&#233;n el escenario de la aparici&#243;n de una de las primeras instituciones democr&#225;ticas del mundo: las Juntas del agua. Debido a las especiales caracter&#237;sticas topogr&#225;ficas de Holanda (casi la mitad del pa&#237;s est&#225; m&#225;s de treinta cent&#237;metros por debajo del nivel del mar), los r&#237;os deben ser objeto de vigilancia y control constantes para prevenir inundaciones y p&#233;rdidas catastr&#243;ficas. Cada Junta del agua controla uno de los 27 distritos hidrogr&#225;ficos del pa&#237;s, y gestiona todo lo referente a los recursos h&#237;dricos. La creaci&#243;n de estas instituciones es anterior al nacimiento del propio estado de Holanda. [PARAGRAPH:1]La moderna Holanda, con su poblaci&#243;n cosmopolita y su legislaci&#243;n liberal con respecto a las drogas, la prostituci&#243;n, el aborto, los matrimonios homosexuales y la eutanasia, ha sido un aut&#233;ntico para&#237;so para refugiados procedentes de otras regiones. Se alienta a las minor&#237;as a proteger su identidad cultural, al tiempo que se integran en la cultura holandesa en su conjunto, lo que contribuye a reforzar los ideales de tolerancia por los que lucharon y murieron los antepasados de los holandeses.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MAYA_PEDIA</Tag>
		<English>The Mayan Empire blossomed within the thick jungles and volcanic hills of Belize, Guatemala and the Yucatan Peninsula of Mexico. Creators of the most advanced civilization in the Americas from 700 BC until 900 AD, the Mayan population in its age was second only to the Chinese T'ang dynasty in sheer numbers.[PARAGRAPH:1]Often referred to as the "Greeks of the New World," the Mayans were similarly organized into a series of feuding city states, although these cities served more religious and administrative purposes than as populations centers. Uniting the Maya culture was a common language, religion and artistic style, but each city state remained fiercely independent, often uniting only at the point of a Holkan spear. [PARAGRAPH:1]Every city-state was governed by its own royal family, whom often claimed full or semi-divinity. During the Mayan Classical Period from roughly 250 to 900 AD, these cities became vast complexes of pyramids, causeways and plazas. Nakbe, the first city-state to grow on a grand scale, began its expansion around 700 BC. By 300 BC, Nakbe had been transformed into an impressive city, with four grand step pyramids and a seven mile stone causeway linking it to the nearby city of El Mirador. [PARAGRAPH:1]Nakbe was only the first of many vast cities. Chichen Itza, Tikal and Palenque all became massive population centers. With myriad pyramids and religious structures, Tikal grew to become a city of the grandest scale and the largest of the Mayan population centers, dwarfing Palenque and Copan.[PARAGRAPH:1]Palenque, a significantly smaller settlement to the West, reached its zenith in the seventh century AD under the reign of Pacal II, whose subjugation of neighboring cities ensured the hegemony of his own. Much is known about Pacal and his city thanks to the intricately-carved history left to us within Pacal's tomb, "The Temple of Inscriptions," entire walls of which were filled with the Mayans' distinctive pictographic language, the only written language developed in the Americas. [PARAGRAPH:1]Language was not the only realm in which Mayan minds excelled. Their calendars were nearly on par with those of the modern era, but were created without the use of the telescope or other tools. Independent development of the number zero, an accomplishment that eluded both the Greeks and Romans, was yet another of the impressive feats of the Mayans. [PARAGRAPH:1]Most of these discoveries grew out of the Mayan religion. And while certainly interested in knowledge, the Mayan religion was ensconced in the belief of the power of blood. Many wars among the Maya were fought simply to provide prisoners to be sacrificed in intricate religious ceremonies, thought necessary to ensure the safety and advancement of the people. [PARAGRAPH:1]The Mayan civilization came to a surprisingly abrupt end, and the cause of this fall is still a hotly debated topic. One of the most widely-accepted theories is that the delicate ecology of the Yucatan rainforests simply could no longer support the growing population of the Mayan people. A peasant revolt is also a likely cause of the fall of Mayan priestly caste, as belief in brutal Mayan rituals fell to the wayside. [PARAGRAPH:1]But the popular notion that the Mayans simply disappeared is false. While the grand temple building, intricate carvings and sacrifices ceased, the Mayan language and people continued to survive in their former homeland, even after the conquest of their country by Spanish conquistadors. The Mayan languages, Yucatec being the most common, are still spoken to this day and armed resistance by the Maya continued into the twentieth century. The Maya remain a living people.</English>
		<French>L'empire maya prosp&#232;re au milieu des jungles &#233;paisses et des collines volcaniques du Belize, du Guatemala et de la p&#233;ninsule mexicaine du Yucatan. Fondateurs de la civilisation la plus avanc&#233;e des Am&#233;riques entre 700 av. J.C. et 900 ap. J.C, les Mayas forment &#224; cette &#233;poque la deuxi&#232;me plus grande population du monde, juste apr&#232;s la dynastie chinoise des T'ang.[PARAGRAPH:1]Souvent surnomm&#233;s les "grecs du nouveau monde", les Mayas sont eux aussi organis&#233;s en cit&#233;s guerri&#232;res, m&#234;me si ces cit&#233;s servent plus de centres religieux et administratifs que de centres populaires. Les Mayas sont li&#233;s par une langue, une religion et un style artistique communs, mais chaque cit&#233; demeure f&#233;rocement ind&#233;pendante, ne s'unissant souvent qu'au bout de la lance d'un holkan. [PARAGRAPH:1]Chaque cit&#233; est gouvern&#233;e par sa propre famille royale, qui se r&#233;clame souvent d'origine divine ou semi-divine. Au cours de l'&#232;re classique maya, de 250 &#224; 900 ap. J.C. environ, ces cit&#233;s deviennent de vastes complexes abritant nombre de pyramides, de chauss&#233;es et de places. Nakbe, la premi&#232;re cit&#233; &#224; conna&#238;tre un d&#233;veloppement de grande ampleur, entame son expansion aux environs de 700 av. J.C. En 300 av. J.C. Nakbe se transforme en une immense ville, pourvue de quatre grandes pyramides et d'une chauss&#233;e en pierre de onze kilom&#232;tres reliant la ville &#224; la cit&#233; voisine de El Mirador.[PARAGRAPH:1]Mais d'autres villes connaissent la m&#234;me croissance. Chich&#233;n Itz&#225;, Tikal et Palenque deviennent toutes d'immenses centres urbains. Dot&#233;e d'une myriade de pyramides et de structures religieuses, Tikal devient une ville grandiose et le plus grand centre de population maya, &#233;clipsant m&#234;me Palenque et Copan.[PARAGRAPH:1]Palenque, petite colonie de l'ouest, atteint son z&#233;nith au septi&#232;me si&#232;cle avant J.C. sous le r&#232;gne de Pacal II qui, en assujettissant les cit&#233;s voisines, assure l'h&#233;g&#233;monie de la sienne. Nous savons beaucoup de choses sur Pacal et sa ville gr&#226;ce au Temple des inscriptions, dont les murs sont couverts de symboles mayas, lesquels formaient le seul langage &#233;crit d&#233;velopp&#233; dans les Am&#233;riques.[PARAGRAPH:1]Les mayas n'ont pas excell&#233; que pour le langage. Leurs calendriers &#233;taient presque aussi sophistiqu&#233;s que ceux de l'&#232;re moderne alors qu'ils ne disposaient ni du t&#233;lescope ni d'aucun autre outil. L'invention du chiffre z&#233;ro, qui avait &#233;chapp&#233; aux Grecs et aux Romains, est &#233;galement &#224; mettre sur le compte de l'ing&#233;niosit&#233; maya. [PARAGRAPH:1]La plupart de ces d&#233;couvertes trouvent leur origine dans la religion maya. M&#234;me si elle s'int&#233;resse aux nouvelles connaissances, cette derni&#232;re croit fortement au pouvoir du sang. De nombreuses guerres sont men&#233;es dans le simple but de fournir des prisonniers &#224; sacrifier lors de c&#233;r&#233;monies religieuses tr&#232;s complexes, que les Mayas consid&#232;rent n&#233;cessaires &#224; la s&#233;curit&#233; et au d&#233;veloppement de leur peuple.[PARAGRAPH:1]La civilisation maya conna&#238;t une fin &#233;trangement brusque, dont la cause est encore l'objet de nombreux d&#233;bats. L'une des th&#233;ories les plus r&#233;pandues est que le fragile &#233;cosyst&#232;me des for&#234;ts du Yucatan ne pouvait plus soutenir la croissance de la population. Une r&#233;volte de paysans pourrait &#233;galement &#234;tre &#224; l'origine du d&#233;clin de la caste des pr&#234;tres, au moment m&#234;me o&#249; la croyance en leurs rites brutaux ne rassemblait plus autant d'adeptes. [PARAGRAPH:1]Mais il serait faut de penser que les Mayas ont disparu. Certes, la construction de temples et la pratique de sacrifices ont cess&#233;, mais la langue et le peuple mayas ont continu&#233; &#224; survivre, m&#234;me apr&#232;s les conqu&#234;tes des conquistadors. Les langues mayas (parmi lesquelles la plus courante est le maya yucat&#232;que) sont encore parl&#233;es de nos jours et la r&#233;sistance arm&#233;e maya se poursuivit jusqu'au vingti&#232;me si&#232;cle. Les mayas sont toujours un peuple vivant.</French>
		<German>Das Mayareich bl&#252;hte im dichten Dschungel und auf den Vulkanh&#252;geln von Belize, Guatemala und der mexikanischen Halbinsel Yucatan. Die Maya waren von 700 v. Chr. bis 900 n. Chr. die Sch&#246;pfer der fortschrittlichsten Zivilisation auf dem amerikanischen Kontinent, und w&#228;hrend ihrer Bl&#252;tezeit stand die Bev&#246;lkerung zahlenm&#228;&#223;ig nur der der chinesischen T'ang-Dynastie nach.[PARAGRAPH:1]Die Maya werden oft die "Griechen der Neuen Welt" genannt, da sie auf &#228;hnliche Weise in verschiedene einander bekriegende St&#228;dte organisiert waren, obwohl diese St&#228;dte mehr als religi&#246;se und verwaltungstechnische denn als Bev&#246;lkerungszentren dienten. Eine gemeinsame Sprache, Religion und Kunstrichtung einte die Mayakultur, doch jeder Stadtstaat legte gro&#223;en Wert auf Unabh&#228;ngigkeit, und oft konnte nur die Spitze eines Holkan-Speers ein B&#252;ndnis erzwingen.[PARAGRAPH:1]Jeder Stadtstaat wurde von einer eigenen K&#246;nigsfamilie regiert, deren Mitglieder oft f&#252;r sich beanspruchten, G&#246;tter oder Halbg&#246;tter zu sein. W&#228;hrend der klassischen Epoche der Maya, von etwa 250 bis 900 n. Chr., entwickelten sich diese St&#228;dte zu gewaltigen Komplexen mit Pyramiden, Stra&#223;en und Pl&#228;tzen. Nakbe, der erste gro&#223;e Stadtstaat, begann etwa 700 v. Chr. zu expandieren. 300 v. Chr. war aus Nakbe eine beeindruckende Stadt mit vier gro&#223;en Stufenpyramiden und einer sieben Meilen langen Stra&#223;e geworden, die sie mit der Nachbarstadt El Mirador verband.[PARAGRAPH:1]Nakbe war nur die erste vieler gro&#223;er St&#228;dte. Chichen Itza, Tikal und Palenque entwickelten sich alle zu gro&#223;en Bev&#246;lkerungszentren. Tikal mit seinen Myriaden an Pyramiden und religi&#246;sen Geb&#228;uden entwickelte sich zu einer wahren Gro&#223;stadt und wurde das gr&#246;&#223;te Bev&#246;lkerungszentrum der Maya, demgegen&#252;ber Palenque und Copan geradezu klein wirkten.[PARAGRAPH:1]Palenque, eine wesentlich kleinere Siedlung im Westen, erreichte ihre Bl&#252;tezeit im 7. Jahrhundert n. Chr. unter der Herrschaft Pacals II., der die Nachbarst&#228;dte unterjochte, um seine eigene Vorherrschaft zu sichern. Dank der in Pacals Grabmal &#252;berlieferten Geschichte wissen wir viel &#252;ber Pacal und seine Stadt. Im "Tempel der Inschriften" waren ganze W&#228;nde mit der typischen Bilderschrift der Maya bedeckt, der einzigen Schriftsprache, die sich auf dem amerikanischen Kontinent entwickelt hat.[PARAGRAPH:1]Die Sprachwissenschaft war nicht der einzige Bereich, in dem die Maya hervorragende Leistungen brachten. Ihre Kalender waren nicht nur denen der heutigen Zeit ebenb&#252;rtig, sondern wurden ohne die Hilfe von Teleskopen oder anderen Hilfsmitteln geschaffen. Die unabh&#228;ngige Entwicklung der Zahl Null, eine Leistung, die sowohl die Griechen wie auch die R&#246;mer verfehlten, war eine weitere beeindruckende Errungenschaft der Maya.[PARAGRAPH:1]Die meisten dieser Entdeckungen entwickelten sich aus der Religion der Maya. Und obwohl sie sicherlich an Wissen interessiert waren, war die Religion der Maya durchdrungen vom Glauben an die Macht des Blutes. Viele Kriege der Maya wurden einfach gef&#252;hrt, um Gefangene zu machen, die in ausgekl&#252;gelten religi&#246;sen Zeremonien geopfert wurden, von denen man glaubte, sie w&#228;ren f&#252;r die Sicherheit und den Fortschritt der Bev&#246;lkerung notwendig.[PARAGRAPH:1]Die Zivilisation der Maya erfuhr ein pl&#246;tzliches Ende, und der Grund f&#252;r diesen Untergang ist immer noch stark umstritten. Eine der anerkanntesten Theorien besagt, dass die empfindliche &#214;kologie der Regenw&#228;lder in Yucatan die wachsende Bev&#246;lkerung der Maya nicht l&#228;nger ern&#228;hren konnte. Auch gilt ein Bauernaufstand als wahrscheinliche Ursache f&#252;r den Fall der Priesterkaste der Maya, als der Glaube an die brutalen Mayarituale an Kraft verlor.[PARAGRAPH:1]Doch die volkst&#252;mliche Anschauung, die Maya w&#228;ren einfach verschwunden, ist falsch. Obgleich die gro&#223;artigen Tempelanlagen, feinen Steinmetzarbeiten und die Opferzeremonien nicht mehr existieren, haben die Sprache und das Volk der Maya in ihrer ehemaligen Heimat &#252;berlebt und sogar die Eroberung ihres Landes durch die spanischen Konquistadoren &#252;berstanden. Die Sprachen der Maya, deren h&#228;ufigste Yucatec ist, werden noch heute gesprochen, und der bewaffnete Widerstand der Maya dauerte bis in das 20. Jahrhundert an. Die Maya bleiben eine lebendige Kultur.</German>
		<Italian>L'impero maya fior&#236; nelle fitte giungle e sulle colline vulcaniche di Belize, Guatemala e sulla penisola dello Yucatan in Messico. La popolazione maya rappresent&#242; la civilt&#224; pi&#249; avanzata in America dal 700 a.C. fino al 900 d.C. e, a suo tempo, fu inferiore come numero solo a quella cinese della dinastia T'ang.[PARAGRAPH:1]Spesso definiti i "Greci del Nuovo Mondo", i Maya erano analogamente organizzati in una serie di citt&#224;-stato in lotta tra loro, anche se tali citt&#224; avevano scopi pi&#249; religiosi e amministrativi che non fungere da centri della popolazione. A unire la cultura maya erano linguaggio, religione e stile artistico comuni, ma ogni citt&#224;-stato rimaneva fieramente indipendente, spesso unita solo grazie alla punta della lancia di un Holkan. [PARAGRAPH:1]Ogni citt&#224;-stato era governata dalla propria famiglia reale, che spesso rivendicava una divinit&#224; parziale o totale. Durante il periodo classico maya, all'incirca dal 250 al 900 d.C., queste citt&#224; divennero vasti complessi di piramidi, sentieri rialzati e piazze. Nakbe fu la prima citt&#224;-stato a crescere molto e cominci&#242; la propria espansione attorno al 700 a.C. Nel 300 a.C. Nakbe si era trasformata in una citt&#224; impressionante, con quattro piramidi a gradoni e un sentiero in pietra di quasi dodici chilometri che la collegava alla vicina citt&#224; di El Mirador. [PARAGRAPH:1]Nakbe fu solo la prima di molte citt&#224; immense. Chichen Itza, Tikal e Palenque divennero tutte grossi centri urbani. Con miriadi di piramidi e strutture religiose, Tikal crebbe fino a diventare la citt&#224; pi&#249; importante e il maggiore fra i centri popolati dei Maya, ancor pi&#249; di Palenque e Copan.[PARAGRAPH:1]Palenque, un insediamento decisamente pi&#249; piccolo a ovest, raggiunse il massimo splendore nel settimo secolo d.C. sotto il regno di Pakal II, che sottomise le citt&#224; circostanti assicurando l'egemonia della propria. Molto si sa di Pakal e della sua citt&#224; grazie alla storia incisa all'interno della sua tomba, il "Tempio delle Iscrizioni". Al suo interno, interi muri erano ricoperti con la caratteristica scrittura pittografica dei Maya, l'unico linguaggio scritto mai sviluppato in America. [PARAGRAPH:1]Il linguaggio non era l'unico campo in cui le menti dei Maya eccellevano. I loro calendari sono quasi al livello di quelli odierni ma furono creati senza l'uso di telescopi o altri strumenti. La scoperta indipendente del numero zero, cosa che sfugg&#236; a Greci e Romani, &#232; un'altra delle impressionanti imprese dei Maya. [PARAGRAPH:1]La maggior parte di queste scoperte &#232; da imputare alla religione Maya. E, pur essendo interessati alla conoscenza, la loro religione era basata sulla fede nel potere del sangue. Molte guerre tra i Maya furono combattute semplicemente con lo scopo di ottenere prigionieri da sacrificare in complesse cerimonie religiose, che si pensava fossero necessarie per assicurare la salvezza e il progresso. [PARAGRAPH:1]La civilt&#224; Maya ebbe una fine brusca e prematura e il motivo &#232; ancora fonte di dibattito. Una delle teorie pi&#249; diffuse &#232; che la delicata ecologia delle foreste dello Yucatan non riusc&#236; pi&#249; a sopportare la popolazione in aumento della civilt&#224; maya. Anche la rivolta dei contadini potrebbe essere una causa verosimile della caduta della casta dei preti maya, per via di una diminuzione della fede nei brutali rituali maya. [PARAGRAPH:1]Ma la diffusa credenza che il popolo maya sia veramente scomparso &#232; falsa. Gli enormi templi, i complessi geroglifici e i sacrifici sono terminati, ma la lingua e il popolo maya continuano a sopravvivere nella loro vecchia patria, anche dopo la conquista del loro Paese da parte dei conquistatori spagnoli. Lo Yucatec &#232; il pi&#249; diffuso tra gli idiomi maya, molti dei quali sono parlati ancora oggi, e la resistenza armata dei Maya &#232; continuata fino al ventesimo secolo. I Maya rimangono un popolo vivo.</Italian>
		<Spanish>El imperio maya floreci&#243; en las densas selvas y las colinas volc&#225;nicas de Belice, Guatemala y la pen&#237;nsula del Yucat&#225;n, en M&#233;xico. Creadores de la m&#225;s avanzada civilizaci&#243;n americana desde el 700 a. C. al 900 d. C., los mayas de aquel tiempo solo eran superados en n&#250;mero por la dinast&#237;a china de los T'ang.[PARAGRAPH:1]Los mayas, descritos en numerosas ocasiones como los "griegos del nuevo mundo" estaban organizados, al igual que &#233;stos, en una serie de ciudades-estado rivales. No obstante, en este caso, el t&#233;rmino "ciudad" hace m&#225;s referencia a un centro administrativo y religioso que a una unidad poblacional. Los elementos que unificaban la cultura maya eran una lengua, una religi&#243;n y un estilo art&#237;stico comunes, pero cada ciudad-estado defend&#237;a celosamente su independencia y normalmente solo se un&#237;an por la fuerza. [PARAGRAPH:1]Cada ciudad-estado contaba con su propia familia real, que a menudo se atribu&#237;a una condici&#243;n divina o semidivina. Durante el per&#237;odo maya cl&#225;sico (250-900 d. C. aproximadamente), estas ciudades se convirtieron en vastos complejos de pir&#225;mides, avenidas y plazas. Nakbe, la primera ciudad-estado que alcanz&#243; unas dimensiones importantes, inici&#243; su expansi&#243;n alrededor del a&#241;o 700 a. C. Hacia el a&#241;o 300 a. C., Nakbe se hab&#237;a transformado en una impresionante metr&#243;polis, con cuatro grandes pir&#225;mides escalonadas y una avenida de m&#225;s de diez kil&#243;metros de longitud para comunicarse con la cercana ciudad de El Mirador. [PARAGRAPH:1]Nakbe fue solo la primera de numerosas metr&#243;polis. Chichen Itz&#225;, Tikal y Palenque llegaron a ser enormes centros poblacionales. Con una mir&#237;ada de pir&#225;mides y templos, Tikal se convirti&#243; en una ciudad colosal, el mayor de los centros urbanos mayas, capaz de empeque&#241;ecer incluso a Palenque y a Copan.[PARAGRAPH:1]Palenque, un asentamiento occidental considerablemente m&#225;s modesto, alcanz&#243; su c&#250;spide en el siglo VII d. C., bajo el reinado de Pacal II, que asegur&#243; la hegemon&#237;a de su ciudad sometiendo a las vecinas. Sabemos muchas cosas sobre Pacal y su ciudad gracias a la intrincada historia tallada que decora el interior de su tumba, conocida como "El templo de las Inscripciones". Hay en esta estructura paredes enteras grabadas con la caracter&#237;stica lengua pictogr&#225;fica de los mayas, el &#250;nico idioma escrito desarrollado en Am&#233;rica. [PARAGRAPH:1]El ling&#252;&#237;stico no fue el &#250;nico campo en el que descollaron los mayas. Sus calendarios eran realmente comparables con los de la era moderna, solo que estaban elaborados sin el uso de telescopios u otras herramientas. La invenci&#243;n del n&#250;mero cero, un logro matem&#225;tico que se les hab&#237;a resistido tanto a los griegos como a los romanos, fue otra proeza de los mayas. [PARAGRAPH:1]La mayor&#237;a de estos descubrimientos surgieron de la religi&#243;n maya. Esta religi&#243;n, aunque interesada en el conocimiento, se caracterizaba sobre todo por su fe en el poder de la sangre. Muchas de las guerras de los mayas se libraron con el solo objetivo de obtener prisioneros para sacrificar en sus complejas ceremonias religiosas, consideradas necesarias para garantizar la seguridad y el progreso del pueblo. [PARAGRAPH:1]La civilizaci&#243;n maya sufri&#243; un fin sorprendentemente repentino, cuya causa es a&#250;n hoy objeto de acalorados debates. Una de las teor&#237;as que concita m&#225;s unanimidad es la que cree que la delicada ecolog&#237;a de las selvas del Yucat&#225;n no pudo sustentar la creciente poblaci&#243;n de los pueblos mayas. Tambi&#233;n es probable que se produjera una revuelta popular para derribar la casta sacerdotal, provocada por el declive de la fe en sus sanguinarios rituales. [PARAGRAPH:1]Pero la idea, bastante extendida, de que los mayas desaparecieron sin m&#225;s es sencillamente falsa. Aunque la construcci&#243;n de grandes templos, la pr&#225;ctica de las tallas y los sacrificios rituales desaparecieran, la lengua y el pueblo maya continuaron viviendo en sus tierras aun despu&#233;s de la llegada de los conquistadores espa&#241;oles. Las lenguas mayas, de las cuales la m&#225;s extendida era el yucateca, siguen habl&#225;ndose en nuestros d&#237;as, y la resistencia armada de los abor&#237;genes mayas se prolong&#243; hasta el siglo XX. El pueblo maya, en suma, sigue existiendo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_ETHIOPIA_PEDIA</Tag>
		<English>Ethiopia is believed by many historians to be the birthplace of the human race. Lucy, a 3.2 million year old human skeleton, was discovered in Ethiopia's Afar Depression. However, beyond Lucy, there is little evidence to suggest (one way or another) that Ethiopia was settled until roughly the eighth century BC, when it is theorized that Jewish settlers fleeing Egypt, Sudan, and southern Arabia settled there.[PARAGRAPH:1]The first recorded government in Ethiopia was the Kingdom of Axum in the first century AD. Information on this kingdom is scarce; its founder remains unknown. But under Axum rule, Ethiopia became the first Christian nation in Africa. In roughly 330 AD, Frumentius, a Greek from Tyre, was consecrated the first bishop of Ethiopia by Saint Athanasius. Frumentius spread Christianity in Ethiopia through the construction of churches on land given to him by the Axum emperor. Although Christianity did not become a widespread religion in the region until much later, Frumentius can be considered the originator of Christianity in Ethiopia.[PARAGRAPH:1]Although Ethiopia had traditionally been the target for Muslim raids in the region, it was not until 1528 that a full scale invasion was successful. Under the leadership of Imam Ahmad ibn Ibrihim al-Ghazi, Muslim forces swept through Ethiopia, routing the emperor's forces and sending him into hiding. Unable to re-secure his homeland with Ethiopian forces alone, Emperor Lebna Dengel Dawit II petitioned the Portuguese to assist defeating the invaders. In 1541 the Portuguese deployed an army of 400 musketeers to assist the emperor, and while these forces were defeated at the Battle of Wofla, the Muslims were ultimately forced to retreat when their leader was killed the following year at the Battle of Wayna Daga.[PARAGRAPH:1]Ethiopia had been wracked by a series of internal conflicts throughout the sixteenth and seventeenth century. While not splintering the nation, these conflicts eroded the empire's central power until the feuding families were ultimately defeated by Tewodros II, who ruled Ethiopia between 1855 and 1868. Despite a prestigious military career, Tewodros II committed an egregious political faux pas when, in 1867, he imprisoned several British nationals after Queen Victoria of the England failed to answer a letter he had sent to her. The British swiftly sent an army to rescue the British citizens, and upon the Ethiopian army's defeat, Tewdros II committed suicide.[PARAGRAPH:1]Soon after, in 1870, the Italians, who had bought the Ethiopian costal city of Eritrea from a local Sultan, claimed that the Treaty of Wuchale (1889), an agreement between Italy and Ethiopia on the official boundaries between Ethiopia and Eritera, granted them sovereignty over all of Ethiopia, though in reality it only specified a very small portion of Northern Ethiopia near Eritrea. The Italians sent an army to conquer Ethiopia, but were repelled by Emperor Menelek II at the Battle of Adowa. After their defeat, the Italians signed the Treaty of Addis Ababa (1896) which recognized Ethiopia as an independent state. As it turned out, the Italians would be back.[PARAGRAPH:1]In 1936 the Italians once again invaded and occupied Ethiopia, this time under the fascist dictatorship of Mussolini, forcing the emperor to flee to England. The Italians were eventually defeated in 1941 by combined British and Ethiopian forces.[PARAGRAPH:1]Perhaps the most influential Ethiopian Emperor of the modern era was Haile Selassie I. Ruling from 1930 until his death in 1974 (with the exception of the brief Italian occupation), Selassie made great strides in modernizing his nation. New tax programs were implemented and the constitution was revised under his rule.[PARAGRAPH:1]In 1972, an enormous drought hit Ethiopia resulting in the deaths of over 200,000 citizens. Local rulers conspired to keep this information from Emperor Selassie, and when the information was finally revealed, the government's credibility with the common citizenry was seriously undermined. Combined with a major economic recession, the chaos within the government due to the drought provided the opportunity for officers within the Ethiopian military to stage a coup and take over the government. Haile Selassie I died on August 27th, 1975 when it is believed that he was suffocated in his sleep while imprisoned by the military government.[PARAGRAPH:1]In 2005 Ethiopia underwent its second multiparty election. Despite claims of corrupted vote counting, much of the international community saw this election as a positive step for Ethiopia's future.</English>
		<French>L'Ethiopie est consid&#233;r&#233;e par de nombreux historiens comme le berceau de la race humaine. Lucy, squelette datant de 3,2 millions d'ann&#233;es, a &#233;t&#233; d&#233;couvert dans la d&#233;pression &#233;thiopienne de l'Afar. Cependant, mis &#224; part Lucy, il y a peu de preuves (d'une fa&#231;on ou d'une autre) d'une fondation de l'Ethiopie ant&#233;rieure au huiti&#232;me si&#232;cle avant J.C., date &#224; laquelle les colons juifs auraient fui l'Egypte, le Soudan et le sud de l'Arabie pour s'installer dans cette r&#233;gion.[PARAGRAPH:1]Le premier gouvernement d'Ethiopie dont on ait retrouv&#233; trace est celui du royaume d'Aksoum au premier si&#232;cle ap. J.C. On a tr&#232;s peu d'information sur ce royaume ; ses fondateurs demeurent inconnus. Mais sous le r&#232;gne d'Aksoum, l'Ethiopie devient la premi&#232;re nation catholique d'Afrique. Aux environs de 330 ap. J.C., Frumence, un grec originaire de Tyr, est consacr&#233; premier &#233;v&#234;que d'Ethiopie par Athanase d'Alexandrie. Frumence propage le catholicisme en Ethiopie &#224; travers la construction d'&#233;glises sur des terres que lui avaient l&#233;gu&#233;es l'empereur d'Aksoum. M&#234;me si le christianisme ne se r&#233;pand que bien plus tard, Frumence peut &#234;tre consid&#233;r&#233; comme le fondateur de cette religion en Ethiopie.[PARAGRAPH:1]L'Ethiopie est la cible de perp&#233;tuels raids musulmans dans la r&#233;gion, mais la premi&#232;re r&#233;elle invasion n'a lieu qu'en 1528. Sous le commandement de l'imam Ahmad ibn Ibrihim al-Ghazi, les troupes musulmanes envahissent l'Ethiopie, mettent en d&#233;route les forces de l'empereur et forcent ce dernier &#224; fuir. Incapable de reprendre ses terres avec uniquement des troupes &#233;thiopiennes, l'empereur Lebna Dengel Dawit II demande aux Portugais de l'aider &#224; vaincre les envahisseurs. En 1541, les Portugais d&#233;ploient une arm&#233;e de 400 mousquetaires pour aider l'empereur et malgr&#233; sa d&#233;faite &#224; la bataille de Wofla, les musulmans sont finalement contraints de se retirer lorsque leur chef est tu&#233; l'ann&#233;e suivante, au cours de la bataille de Wayna Daga.[PARAGRAPH:1]Pendant les seizi&#232;me et dix-septi&#232;me si&#232;cles, l'Ethiopie est min&#233;e par de nombreux conflits internes qui, m&#234;me s'ils ne scindent pas la nation, &#233;rodent le pouvoir central. Les familles en guerre sont finalement vaincues par Tewodros II, qui r&#232;gne sur l'Ethiopie entre 1855 et 1868. Malgr&#233; une prestigieuse carri&#232;re militaire, Tewodros II commet un &#233;norme impair politique lorsqu'en 1867, il fait emprisonner des citoyens britanniques parce que la reine Victoria avait omis de r&#233;pondre &#224; l'une de ses lettres. Les Britanniques envoient alors imm&#233;diatement une arm&#233;e pour secourir leurs concitoyens et, lorsque l'arm&#233;e &#233;thiopienne est vaincue, Tewodros II se suicide.[PARAGRAPH:1]Peu apr&#232;s, en 1870, les Italiens, qui ont achet&#233; l'Erythr&#233;e &#224; un sultan &#233;thiopien, proclament que le Trait&#233; de Wuchale (accord sign&#233; an 1889 entre l'Italie et l'Ethiopie et portant sur la d&#233;limitation des fronti&#232;res officielles entre l'Ethiopie et l'Erythr&#233;e) leur accorde la souverainet&#233; sur toute l'Ethiopie, alors qu'en r&#233;alit&#233;, il ne d&#233;signe qu'une toute petite partie du nord du pays. Les Italiens envoient une arm&#233;e conqu&#233;rir l'Ethiopie, mais ils sont repouss&#233;s par l'empereur Menelek II lors de la bataille d'Adowa. Apr&#232;s leur d&#233;faite, les Italiens signent le Trait&#233; d'Addis-Abeba (1896) qui reconna&#238;t l'ind&#233;pendance de l'Ethiopie. Mais les Italiens ne vont pas tarder &#224; revenir.[PARAGRAPH:1]En 1936, les Italiens envahissent une nouvelle fois l'Ethiopie, cette fois sous la dictature fasciste de Mussolini, for&#231;ant l'empereur &#224; fuir en Angleterre. Les Italiens sont finalement vaincus en 1941 par les troupes anglaises et &#233;thiopiennes.[PARAGRAPH:1]L'empereur &#233;thiopien le plus influent a sans doute &#233;t&#233; Hail&#233; S&#233;lassi&#233; Ier. R&#233;gnant de 1930 jusqu'&#224; sa mort en 1974 (&#224; l'exception de la br&#232;ve occupation italienne), S&#233;lassi&#233; m&#232;ne de grandes avanc&#233;es dans la modernisation de sa nation. Sous son r&#232;gne, de nouveaux programmes fiscaux sont r&#233;alis&#233;s et la constitution est r&#233;vis&#233;e.[PARAGRAPH:1]En 1972, une terrible s&#233;cheresse frappe l'Ethiopie, provoquant la mort de plus de 200 000 citoyens. Les chefs locaux conspirent pour cacher cette information &#224; l'empereur S&#233;lassi&#233; et, lorsqu'il l'apprend enfin, la cr&#233;dibilit&#233; du gouvernement vis-&#224;-vis des citoyens est s&#233;rieusement &#233;branl&#233;e. Le chaos dans lequel est plong&#233; le gouvernement apr&#232;s la terrible s&#233;cheresse, associ&#233; &#224; une r&#233;cession &#233;conomique majeure, permet &#224; des officiers de l'arm&#233;e &#233;thiopienne de fomenter un coup d'Etat. Hail&#233; S&#233;lassi&#233; Ier meurt le 27 ao&#251;t 1975, alors qu'il est prisonnier de la junte militaire, vraisemblablement &#233;touff&#233; dans son sommeil.[PARAGRAPH:1]En 2005, l'Ethiopie organise ses deuxi&#232;mes &#233;lections multipartites. Malgr&#233; des all&#233;gations de fraude &#233;lectorale, la plupart des pays de la communaut&#233; internationale voient cette &#233;lection comme une avanc&#233;e positive pour l'avenir de l'Ethiopie.</French>
		<German>&#196;thiopien gilt bei vielen Historikern als die Wiege der Menschheit. Lucy, ein 3,2 Mio. Jahre altes Skelett, wurde in der &#228;thiopischen Afar-Senke gefunden. Au&#223;er Lucy gibt es jedoch wenig Beweise (in die eine oder andere Richtung), dass &#196;thiopien vor dem 8. Jahrhundert v. Chr. besiedelt wurde, als, so die Theorie, j&#252;dische Siedler aus &#196;gypten, dem Sudan und dem s&#252;dlichen Arabien hierher flohen.[PARAGRAPH:1]Die erste urkundlich erw&#228;hnte Regierung in &#196;thiopien war das K&#246;nigreich Aksum im 1. Jahrhundert n. Chr. Es gibt nur wenige Informationen &#252;ber dieses K&#246;nigreich; sein Gr&#252;nder bleibt unbekannt. Doch unter der Herrschaft Aksums wurde &#196;thiopien der erste christliche Staat in Afrika. Um etwa 330 n. Chr. wurde Frumentius, ein Grieche aus Tyrus, vom Heiligen Athanasius zum ersten Bischof &#196;thiopiens geweiht. Durch den Bau von Kirchen auf Land, das ihm der Kaiser von Aksum gegeben hatte, verbreitete Frumentius das Christentum. Obwohl das Christentum erst viel sp&#228;ter in dieser Gegend zur verbreiteten Religion wurde, kann Frumentius als der Begr&#252;nder des Christentums in &#196;thiopien gelten.[PARAGRAPH:1]Obwohl &#196;thiopien traditionell ein Ziel muslimischer &#220;berf&#228;lle in der Region gewesen war, war eine Eroberung erst 1528 erfolgreich. Unter der F&#252;hrung des Imams Ahmed Ibn Ibrihim Al-Ghazi drangen muslimische Streitkr&#228;fte in &#196;thiopien ein, schlugen die kaiserlichen Streitkr&#228;fte in die Flucht und zwangen den Kaiser, sich zu verstecken. Da er allein mit den &#228;thiopischen Streitkr&#228;ften nicht in der Lage war, sein Heimatland zur&#252;ckzuerobern, bat Kaiser Lebna Dengel Dawit II. die Portugiesen um Hilfe bei der Vertreibung der Angreifer. 1541 schickten die Portugiesen eine Armee aus 400 Musketieren, um den Kaiser zu unterst&#252;tzen, und obwohl diese Streitkr&#228;fte in der Schlacht von Wofla besiegt wurden, mussten sich die Muslime letztendlich zur&#252;ckziehen, nachdem ihr Anf&#252;hrer im folgenden Jahr in der Schlacht von Wayna Daga get&#246;tet wurde.[PARAGRAPH:1]W&#228;hrend des gesamten 16. und 17. Jahrhunderts war &#196;thiopien von einer Reihe innerer Konflikte heimgesucht worden. Obwohl die Nation nicht zerbrach, zerm&#252;rbten diese Konflikte die zentrale Machtbasis des Kaiserreichs, bis die einander befehdenden Familien von Tewodros II. besiegt wurden, der &#196;thiopien von 1855 bis 1868 regierte. Trotz einer ruhmreichen Milit&#228;rlaufbahn beging Tewodros II. einen &#252;berragenden politischen Fehltritt, als er 1867 mehrere britische Staatsangeh&#246;rige festsetzen lie&#223;, nachdem K&#246;nigin Viktoria von England einen von ihm geschickten Brief nicht beantwortete. Die Briten entsandten rasch eine Armee, um die britischen B&#252;rger zu retten, und nach der Niederlage der &#228;thiopischen Armee beging Tewodros II. Selbstmord.[PARAGRAPH:1]Bald darauf behaupteten die Italiener, die von einem &#246;rtlichen Sultan die &#228;thiopische K&#252;stenstadt Eritrea gekauft hatten, der Vertrag von Wuchale (1889), eine offizielle Vereinbarung zwischen Italien und &#196;thiopien bez&#252;glich des Grenzverlaufs zwischen &#196;thiopien und Eritrea, w&#252;rde ihnen die Hoheit &#252;ber ganz &#196;thiopien verleihen, obwohl sich der Vertrag in Wirklichkeit nur auf einen sehr kleinen Teil Nord&#228;thiopiens in der N&#228;he Eritreas bezog. Die Italiener entsandten eine Armee, um &#196;thiopien zu erobern, wurden jedoch in der Schlacht von Adua von Kaiser Menelik II. besiegt. Nach ihrer Niederlage unterzeichneten die Italiener den Vertrag von Addis Abeba (1896), worin &#196;thiopien als unabh&#228;ngiger Staat anerkannt wurde. Doch wie sich herausstellte, sollten die Italiener wiederkommen.[PARAGRAPH:1]1936 eroberten und besetzten die Italiener &#196;thiopien erneut, diesmal unter der faschistischen Diktatur Mussolinis, und zwangen den Kaiser, nach England zu fliehen. Die Italiener wurden schlie&#223;lich 1941 von vereinten britischen und &#228;thiopischen Streitkr&#228;ften besiegt.[PARAGRAPH:1]Vielleicht der einflussreichste &#228;thiopische Kaiser der Moderne war Haile Selassie I. Er regierte von 1930 bis 1974 (mit einer Unterbrechung w&#228;hrend der kurzen italienischen Besetzung) und machte gro&#223;e Fortschritte bei der Modernisierung seines Landes. Unter seiner Herrschaft wurden neue Steuerprogramme umgesetzt und die Verfassung reformiert.[PARAGRAPH:1]1972 wurde &#196;thiopien Opfer einer enormen D&#252;rre, die den Tod von mehr als 200.000 B&#252;rgern zur Folge hatte. Die Herrscher vor Ort taten sich zusammen, um diese Information vor Kaiser Selassie geheim zu halten, und als die Information schlie&#223;lich ans Licht kam, hatte die Glaubw&#252;rdigkeit der Regierung beim Volk ernsthaften Schaden genommen. In Verbindung mit einer bedeutenden wirtschaftlichen Rezession bot das durch die D&#252;rre entstandene Chaos in der Regierung einigen Offizieren des &#228;thiopischen Milit&#228;rs Gelegenheit, durch einen Coup die Regierung zu st&#252;rzen. Haile Selassie I. starb am 27. August 1975; vermutlich wurde er w&#228;hrend seiner Inhaftierung durch das Milit&#228;rregime im Schlaf erstickt.[PARAGRAPH:1]2005 fanden in &#196;thiopien die zweiten Wahlen mit mehreren Parteien statt. Trotz Beschwerden &#252;ber Korruption bei der Z&#228;hlung wurde dies von einem Gro&#223;teil der internationalen Gemeinschaft als positiver Schritt in die Zukunft &#196;thiopiens gewertet.</German>
		<Italian>Molti storici credono che l'Etiopia sia la culla della razza umana. Nella depressione di Afar &#232; infatti stato trovato Lucy, uno scheletro umano di 3,2 milioni di anni fa. Oltre a Lucy ci sono per&#242; poche prove che suggeriscano (o neghino) che l'Etiopia fosse abitata prima dell'ottavo secolo a.C., quando una teoria vuole che si siano insediati dei profughi ebrei provenienti da Egitto, Sudan e Arabia del sud.[PARAGRAPH:1]Il primo governo di cui si ha testimonianza in Etiopia fu il Regno di Axum, nel primo secolo a.C. Le informazioni sono per&#242; scarse: il fondatore del regno rimane sconosciuto. Sotto il governo di Axum l'Etiopia divenne la prima nazione cristiana in Africa. All'incirca nel 330 d.C. Frumentius, un greco di Tiro, venne consacrato quale primo vescovo di Etiopia da Sant'Attanasio. Frumentius diffuse il cristianesimo in Etiopia attraverso la costruzione di chiese sulle terre che gli furono concesse dall'imperatore di Axum. Nonostante il cristianesimo sia diventato molto diffuso solo pi&#249; tardi, Frumentius pu&#242; esserne considerato il primo diffusore.[PARAGRAPH:1]Nonostante l'Etiopia sia stata tradizionalmente bersaglio di incursioni musulmane, la prima invasione su larga scala ebbe successo solo nel 1528. Al comando dell'Imam Ahmad ibn Ibrihim al-Ghazi, le forze musulmane spazzarono l'Etiopia, sconfiggendo quelle dell'imperatore e costringendolo alla fuga. Incapace di riconquistare la patria con le sole forse etiopi, l'imperatore Lebna Dengel Dawit II chiese aiuto ai portoghesi per sconfiggere gli invasori. Nel 1541 i portoghesi inviarono un esercito di 400 moschettieri in aiuto dell'imperatore e, anche se tali forze furono sconfitte nella battaglia di Wofla, i musulmani furono costretti a ritirarsi quando il loro capo venne ucciso, l'anno successivo, nella battaglia di Wayna Daga.[PARAGRAPH:1]L'Etiopia fu sconquassata da una serie di conflitti interni durante il sedicesimo e il diciassettesimo secolo. Pur non dividendo la nazione, tali conflitti erosero il potere centrale dell'impero fino a quando le famiglie in lotta vennero sconfitte da Tewodros II, che govern&#242; dal 1855 al 1868. Nonostante una prestigiosa carriera militare, Tewodros II commise un terribile passo falso dal punto di vista politico quando, nel 1867, imprigion&#242; diversi cittadini britannici dopo che la regina Vittoria non rispose a una sua lettera. La Gran Bretagna invi&#242; un esercito a salvare i propri cittadini e, alla sconfitta della propria armata, Tewodros II si suicid&#242;.[PARAGRAPH:1]Successivamente, gli italiani, che nel 1870 avevano acquistato una citt&#224; costiera dell'Eritrea da un sultano locale, affermarono che il Trattato di Uccialli (1889), un accordo tra Italia ed Etiopia sui confini ufficiali tra Etiopia ed Eritrea, garantiva loro il dominio sull'intera Etiopia, anche se in realt&#224; specificava solamente una porzione davvero piccola dell'Etiopia settentrionale. Gli italiani inviarono un esercito alla conquista dell'Etiopia, ma furono respinti dall'imperatore Menelik II, nella battaglia di Adua. Dopo la sconfitta gli italiani firmarono il Trattato di Addis Abeba (1896), che riconosceva l'Etiopia come stato indipendente. Gli italiani sarebbero per&#242; tornati.[PARAGRAPH:1]Nel 1936 gli italiani invasero e occuparono ancora l'Etiopia, stavolta sotto la dittatura fascista di Mussolini, costringendo l'imperatore a fuggire in Inghilterra. Gli italiani vennero poi sconfitti nel 1941 dalle forze congiunte inglesi ed etiopi.[PARAGRAPH:1]Forse il pi&#249; influente imperatore dell'era moderna in Etiopia fu Haile Selassie I. Govern&#242; dal 1930 fino alla sua morte nel 1974 (con la breve parentesi dell'occupazione italiana), e fece grandi passi avanti nella modernizzazione della propria nazione. Vennero implementati nuovi schemi di tassazione e fu rivista la costituzione.[PARAGRAPH:1]Nel 1972, un'enorme siccit&#224; colp&#236; l'Etiopia causando la morte di oltre 200.000 persone. I governanti locali cospirarono per mantenere segreta quest'informazione all'imperatore Selassie, ma quando si seppe la credibilit&#224; del governo presso i cittadini ne usc&#236; seriamente compromessa. Il caos all'interno del governo causato dalla siccit&#224;, combinato con una grande recessione economica, diede l'opportunit&#224; ad alcuni ufficiali dell'esercito etiope di fare un colpo di stato. Haile Selassie I mor&#236; il 27 agosto 1975 quando, si dice, venne soffocato nel sonno mentre era prigioniero del governo militare.[PARAGRAPH:1]Nel 2005 in Etiopia si tenne la seconda elezione multi-partito. Nonostante illazioni riguardanti un falso conteggio dei voti, la comunit&#224; internazionale ha visto in queste elezioni un momento positivo per il futuro del Paese.</Italian>
		<Spanish>Muchos historiadores consideran a Etiop&#237;a la cuna de la raza humana. Lucy, un esqueleto humanoide de 3,2 millones de a&#241;os de antig&#252;edad, se descubri&#243; en la depresi&#243;n de Afar, en este pa&#237;s. No obstante, Lucy aparte, no hay demasiados indicios que permitan concluir que Etiop&#237;a estuviera habitada hasta el siglo VIII a. C., cuando, seg&#250;n las teor&#237;as m&#225;s aceptadas hoy en d&#237;a, fue colonizada por refugiados jud&#237;os que hu&#237;an de Egipto, Sud&#225;n y Arabia meridional.[PARAGRAPH:1]La primera entidad pol&#237;tica documentada de la historia de Etiop&#237;a fue el reino de Axum, en el siglo I d. C. Apenas existe informaci&#243;n sobre este reino. No sabemos qui&#233;n lo fund&#243;. Lo que s&#237; sabemos es que bajo el gobierno de Axum, Etiop&#237;a se convirti&#243; en la primera naci&#243;n cristiana de &#193;frica. Hacia el a&#241;o 330 d. C., Frumencio, un griego de Tiro, fue consagrado por san Atanasio como primer obispo de Etiop&#237;a. Frumencio foment&#243; la propagaci&#243;n del cristianismo en Etiop&#237;a mediante la construcci&#243;n de iglesias en tierras cedidas a tal efecto por el emperador de Axum. A pesar de que el cristianismo no se convirti&#243; en una religi&#243;n mayoritaria en la regi&#243;n hasta mucho m&#225;s tarde, Frumencio puede considerarse su introductor en Etiop&#237;a.[PARAGRAPH:1]Tradicionalmente, Etiop&#237;a hab&#237;a sufrido frecuentes incursiones por parte de los musulmanes, pero hasta 1528 no se produjo una invasi&#243;n a gran escala. Las fuerzas musulmanas, dirigidas por el im&#225;n Ahmad ibn Ibrihim al-Ghazi, invadieron Etiop&#237;a, derrotaron al ej&#233;rcito del emperador y lo obligaron a esconderse. Incapaz de recobrar sus territorios por s&#237; solo, el emperador Lebna Dengel Dawit II solicit&#243; ayuda a los portugueses para vencer a los invasores. En 1541, los portugueses pusieron un ej&#233;rcito de 400 mosqueteros al servicio del emperador, y a pesar de que estas fuerzas fueron derrotadas, finalmente los musulmanes se vieron obligados a retirarse al a&#241;o siguiente cuando su l&#237;der cay&#243; abatido en la batalla de Wayna Daga.[PARAGRAPH:1]En los siglos XVI y XVII, Etiop&#237;a se vio sacudida por una serie de conflictos intestinos. Aunque estas luchas no fragmentaron la naci&#243;n, fueron erosionando el poder centralizado del imperio, al menos hasta que las familias levantiscas fueron totalmente derrotadas por Tewodros II, soberano del pa&#237;s de 1855 a 1868. A pesar de su prestigiosa carrera militar, Tewodros II cometi&#243; un famoso faux pas pol&#237;tico cuando, en 1867, enfurecido por la falta de respuesta de la reina Victoria de Inglaterra a una misiva suya, orden&#243; encarcelar a varios ciudadanos brit&#225;nicos. Los ingleses, sin perder un instante, enviaron un ej&#233;rcito para rescatar a sus conciudadanos y, tras la derrota de las fuerzas et&#237;opes, Tewdros II se suicid&#243;.[PARAGRAPH:1]Poco despu&#233;s, en 1870, los italianos, que hab&#237;an comprado la ciudad costera de Eritrea a un sult&#225;n de la regi&#243;n, reclamaron que el tratado de Wuchale (un acuerdo entre Italia y Etiop&#237;a sobre los l&#237;mites precisos de este pa&#237;s y Eritera), les otorgaba la soberan&#237;a sobre toda Etiop&#237;a, aunque en realidad solo especificaba ciertas regiones septentrionales pr&#243;ximas a Eritrea. Los italianos enviaron un ej&#233;rcito a conquistar Etiop&#237;a, pero fueron vencidos por el emperador Meneliq II en la batalla de Adowa. Tras la derrota, los italianos firmaron el tratado de Addis Abeba (1896), que reconoc&#237;a la independencia de Etiop&#237;a. Sin embargo, no tardar&#237;an en volver.[PARAGRAPH:1]En 1936, bajo la direcci&#243;n del dictador fascista Mussolini, invadieron el pa&#237;s por segunda vez, y el emperador se vio obligado a huir a Inglaterra. Finalmente, los italianos fueron vencidos en 1941 por fuerzas combinadas brit&#225;nicas y et&#237;opes.[PARAGRAPH:1]Probablemente el emperador et&#237;ope m&#225;s importante de la era moderna fuera Haile Selassie I. Durante su reinado, que se extendi&#243; desde 1930 hasta su muerte en 1974 (interrumpido brevemente por la ocupaci&#243;n italiana), Selassie hizo grandes esfuerzos por modernizar el pa&#237;s. Se establecieron nuevos impuestos y se revis&#243; la constituci&#243;n.[PARAGRAPH:1]En 1972, una enorme sequ&#237;a azot&#243; el pa&#237;s y provoc&#243; la muerte de m&#225;s de 200.000 ciudadanos. Los gobernadores regionales conspiraron para impedir que la informaci&#243;n llegara hasta el emperador Selassie y, cuando finalmente lo hizo, la credibilidad del gobierno estaba gravemente comprometida. El caos del gobierno provocado por la sequ&#237;a, combinado con una grave recesi&#243;n econ&#243;mica, ofreci&#243; la oportunidad que necesitaba un grupo de oficiales del ej&#233;rcito para dar un golpe de estado y apoderarse del gobierno. Haile Selassie I muri&#243; el 27 de agosto de 1975, presumiblemente asfixiado en la celda donde lo hab&#237;a encerrado el gobierno militar.[PARAGRAPH:1]En el a&#241;o 2005, Etiop&#237;a celebr&#243; las segundas elecciones multipartidistas de su historia. A pesar de las acusaciones de corrupci&#243;n, gran parte de la comunidad internacional consider&#243; estas elecciones un paso positivo para el futuro de Etiop&#237;a.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_KHMER_PEDIA</Tag>
		<English>The Khmer Empire was a kingdom located in Southeast Asia from 790 until 1431 AD. At its height, the Khmer Empire covered fully one half of Southeast Asia, encompassing what is today Cambodia, Laos, Thailand and parts of Myanmar.[PARAGRAPH:1]The Khmer Empire was founded on the remnants of the kingdom of Chenla, which had spread itself across much of Cambodia and Laos, but had become fractured and weakened by the eighth century AD.  A former Chenla prince, Jayvaraman II, returned to the area after his education in Java and created the base of power for the Khmer Empire in the region that is today central Cambodia.[PARAGRAPH:1]The fractured state of Southeast Asia after the collapse of Chenla made the unified strength of the Khmer a welcome presence in the region. The new nation quickly annexed many of its smaller neighbors, sometimes peacefully, sometimes less so.[PARAGRAPH:1]As their prominence grew, the Khmer kings initiated many grand public works projects. King Yasovarman I, ruling from 889 to 915, built Yasodharapura, the first major capital of the Khmer, on a site that would remain important throughout Khmer history. Yasovarman also constructed the East Baray, a massive raised reservoir that was capable of holding over 60 million cubic meters of water.[PARAGRAPH:1]Not long after Yasovarman's reign, internal struggles began to sweep the Khmer Empire. And while a number of impressive works of construction were completed during this period, it was not until the reign of Jayavarman V, from 968 to 1001 that the Khmer Empire could again find itself in relative peace. And it would still be another century until Suryavarman II would again make the Khmer a force to be reckoned with.[PARAGRAPH:1]Ascending to the throne in 1113, Suryavarman II established himself as a firm ruler over the squabbling princes that wreaked havoc on the reign of his father, Suryavarman I. Wisely guiding the forces within his nation, Suryavarman the younger would turn the Khmer Empire into the most powerful kingdom in southeast Asia. Extending his domain over much of neighboring Thailand and Myanmar and constructing Angkor Wat, a monumental temple complex erected not far from the site of the original Khmer capital of Yasodharapura, Suryavarman would guide his Empire to its greatest heights.[PARAGRAPH:1]Shortly after the death of Suryavarman in 1150, relations would sour between the Khmer and the Champa Empire, former allies of the Khmer, and would lead to the sacking of Angkor Wat in 1177, nearly drawing to an end the reign of the Khmer kingdom. The kingdom would be given one last flourish under the reign of Jayavarman VII, whose keen military insight brought the Champa under Khmer control. A devout Buddhist, Jayavarman also littered the Cambodian countryside with new temples.[PARAGRAPH:1]Jayavarman's reign would mark the end of the powerful rulers of the Khmer. A Thai uprising established the kingdom of Ayutthaya in 1350, which would eventually absorb all that once was the Khmer Empire within its borders by 1431.</English>
		<French>L'empire khmer est un royaume situ&#233; en Asie du sud entre 790 et 1431 ap. J.C. A son apog&#233;e, l'empire khmer couvre enti&#232;rement la moiti&#233; de l'Asie du sud, comprenant ce qui est aujourd'hui le Cambodge, le Laos, la Tha&#239;lande et certaines r&#233;gions du Myanmar.[PARAGRAPH:1]L'empire khmer est fond&#233; sur les ruines du royaume de Chenla, qui s'est &#233;tendu sur une grande partie du Cambodge et du Laos, mais s'est retrouv&#233; divis&#233; et affaibli &#224; l'aube du huiti&#232;me si&#232;cle. Ancien prince du Chenla, Jayvaraman II revient dans la r&#233;gion apr&#232;s avoir &#233;t&#233; &#233;duqu&#233; &#224; Java et cr&#233;e la base de la puissance khm&#232;re dans la r&#233;gion qui est aujourd'hui le centre du Cambodge.[PARAGRAPH:1]L'&#233;tat de division dans lequel se trouve l'Asie du sud apr&#232;s la chute du Chenla fait de la nation khm&#232;re unifi&#233;e une pr&#233;sence appr&#233;ci&#233;e dans la r&#233;gion. La nouvelle nation annexe rapidement ses petits voisins, parfois pacifiquement, parfois non.[PARAGRAPH:1]Tandis que leur pr&#233;&#233;minence grandit, les rois khmers initient de grands projets de travaux publics. Le roi Yasovarman Ier, qui r&#232;gne de 889 &#224; 915, fonde Yasodharapura, la premi&#232;re grande capitale khm&#232;re, sur un site qui restera important tout au long de l'histoire khm&#232;re. Yasovarman construit aussi le baray est, immense r&#233;servoir capable de recueillir plus de 60 millions de m&#232;tres cube d'eau.[PARAGRAPH:1]Peu de temps apr&#232;s le r&#232;gne de Yasovarman, l'empire khmer est en proie &#224; des luttes internes. Plusieurs grands &#233;difices sont &#233;rig&#233;s pendant cette p&#233;riode mais il faut attendre le r&#232;gne de Jayavarman V, de 968 &#224; 1001, pour que l'empire khmer retrouve une paix relative. Et ce n'est qu'un si&#232;cle plus tard que Suryavarman II parviendra &#224; faire des Khmers une force non n&#233;gligeable.[PARAGRAPH:1]Suryavarman II acc&#232;de au tr&#244;ne en 1113 et prend l'ascendant sur les princes qui avaient totalement d&#233;sorganis&#233; le r&#232;gne de son p&#232;re Suryavarman I. Suryavarman sait guider son peuple avec sagesse et fait de l'empire khmer le royaume le plus puissant de l'Asie du sud-est. Etendant son domaine sur une grande partie de la Tha&#239;lande et du Myanmar, et construisant le temple monumental &#233;rig&#233; non loin du site de la premi&#232;re capitale khm&#232;re, Yasodharapura, Suryavarman conduit son empire &#224; son apog&#233;e.[PARAGRAPH:1]Peu apr&#232;s la mort de Suryavarman en 1150, les relations entre les empires khmer et champa s'enveniment, ce qui conduit au sac d'Angkor Vat en 1177, lequel manque de mettre un terme au r&#232;gne du royaume khmer. Le royaume va conna&#238;tre une derni&#232;re &#232;re de prosp&#233;rit&#233; sous le r&#232;gne de Jayavarman VII, dont les troupes parviennent &#224; ramener le Champa sous contr&#244;le khmer. Fervent bouddhiste, Jayavarman construit &#233;galement pl&#233;thore de nouveaux temples.[PARAGRAPH:1]Le r&#232;gne de Jayavarman va marquer la fin des puissants chefs khmers. Une r&#233;volte tha&#239; &#233;tablit le royaume d'Ayutthaya en 1350, qui, en 1431, finit par absorber &#224; l'int&#233;rieur de ses fronti&#232;res tout ce qui formait jadis le puissant empire khmer.</French>
		<German>Das Reich der Khmer war ein von 790 bis 1431 n. Chr. bestehendes K&#246;nigreich in S&#252;dostasien. Zu seiner Bl&#252;tezeit bedeckte das Reich der Khmer die H&#228;lfte S&#252;dostasiens und umfasste das heutige Kambodscha, Laos, Thailand und Teile Myanmars.[PARAGRAPH:1]Das Reich der Khmer gr&#252;ndete sich auf die &#220;berreste des K&#246;nigreichs von Chenla, das einst den Gro&#223;teil von Kambodscha und Laos bedeckt hatte, jedoch im 8. Jahrhundert n. Chr. zersplittert war. Ein ehemaliger Prinz aus Chenla, Jayavarman II., kehrte nach seiner Erziehung auf Java zur&#252;ck und schuf die Machtgrundlage f&#252;r das Reich der Khmer auf dem Gebiet des heutigen Kambodscha.[PARAGRAPH:1]Nach der Zersplitterung S&#252;dostasiens, die auf den Zusammenbruch Chenlas folgte, war die vereinigte St&#228;rke der Khmer in der Region willkommen. Die neue Nation annektierte rasch viele ihrer kleineren Nachbarn, manchmal friedlich, manchmal weniger friedlich.[PARAGRAPH:1]Mit wachsender Bedeutung lie&#223;en die K&#246;nige der Khmer viele gro&#223;artige &#246;ffentliche Bauwerke errichten. K&#246;nig Yasovarman I., der von 889 bis 915 herrschte, baute Yasodharapura, die erste gro&#223;e Hauptstadt der Khmer, an einer Stelle, die im ganzen Verlauf der Geschichte der Khmer bedeutend bleiben w&#252;rde. Yasovarman errichtete auch den Ost-Baray, ein gewaltiges erh&#246;htes Wasserbecken, das 60 Millionen Kubikmeter Wasser fassen konnte.[PARAGRAPH:1]Kurz nach dem Ende der Herrschaft Yasovarmans begannen innere K&#228;mpfe, das Reich der Khmer zu ersch&#252;ttern. Zwar wurden in dieser Zeit eine Reihe beeindruckender Bauten fertiggestellt, doch erst unter der Herrschaft Jayavarmans V., von 968 bis 1001, erlebte das Reich der Khmer wieder relativen Frieden. Und bis Suryavarman II. die Khmer wieder zu einer nicht zu untersch&#228;tzenden Macht formen sollte, sollte noch ein weiteres Jahrhundert vergehen.[PARAGRAPH:1]Suryavarman II. bestieg den Thron im Jahr 1113 und etablierte sich als strenger Herrscher &#252;ber die zankenden Prinzen, die die Herrschaft seines Vaters, Suryavarmans I., ins Chaos gest&#252;rzt hatten. Suryavarman der J&#252;ngere leitete die Kr&#228;fte innerhalb seines Volkes weise an und verwandelte das Reich der Khmer in das m&#228;chtigste K&#246;nigreich S&#252;dostasiens. Suryavarman erweiterte seinen Einflussbereich &#252;ber einen Gro&#223;teil des benachbarten Thailands und Myanmars hinaus, errichtete Angkor Wat, eine monumentale Tempelanlage nicht weit vom Originalstandort der Khmer-Hauptstadt unter Yasodharapura, und f&#252;hrte so sein Reich in die Bl&#252;tezeit.[PARAGRAPH:1]Kurz nach dem Tod Suryavarmans 1150 k&#252;hlten die Beziehungen zwischen den Khmer und dem Reich der Champa, den ehemaligen Verb&#252;ndeten der Khmer, ab und Angkor Wat wurde 1177 gepl&#252;ndert und das K&#246;nigreich der Khmer beinahe vernichtet. Unter Jayavarman VII., dessen scharfer milit&#228;rischer Verstand die Champa unter Kontrolle durch die Khmer brachte, erlebte das K&#246;nigreich eine letzte Bl&#252;te. Als frommer Buddhist &#252;berzog Jayavarman die Landschaft in Kambodscha auch mit neuen Tempeln.[PARAGRAPH:1]Jayavarmans Herrschaft sollte das Ende der m&#228;chtigen Khmer-Herrscher sein. Aus einem Aufstand der Thai ging 1350 das K&#246;nigreich Ayutthaya hervor, das 1431 alles umfassen sollte, was sich einst innerhalb der Grenzen des Khmer-Reichs befand.</German>
		<Italian>L'Impero Khmer era un regno che si estese nel sudest asiatico dal 790 al 1431 d.C. Al massimo del suo splendore, l'Impero Khmer copriva interamente met&#224; del sudest asiatico, comprendendo quelli che sono gli attuali Cambogia, Laos, Tailandia e parte del Myanmar.[PARAGRAPH:1]L'Impero Khmer fu fondato sui resti del regno di Chanla, che si estendeva su gran parte di Cambogia e Laos ma che, nell'ottavo secolo d.C., si era sgretolato e indebolito. Jayvaraman II, un tempo principe Chenla, torn&#242; in zona dopo aver ricevuto la propria educazione a Giava e cre&#242; la base di potere per l'Impero Khmer nella regione che &#232; oggi il centro della Cambogia.[PARAGRAPH:1]La suddivisione del sudest asiatico dopo la caduta di Chenla rese la forze unificate dei Khmer una presenza benvenuta nella regione. La nuova nazione annesse rapidamente molte di quelle vicine, a volte in pace, altre no.[PARAGRAPH:1]Con l'aumentare della loro importanza, i re Khmer avviarono molti grandi progetti pubblici. Re Yashovarman I, che regn&#242; dall'889 al 915, costru&#236; Yasodharapura, la prima grande capitale Khmer, in una localit&#224; che rimarr&#224; importante durante tutta la storia dei Khmer. Yashovarman costru&#236; anche il Baray orientale, un gigantesco serbatoio rialzato in grado di contenere pi&#249; di 60 milioni di metri cubi d'acqua.[PARAGRAPH:1]Non molto dopo il regno di Yashovarman, si manifestarono delle lotte intestine all'Impero Khmer. E, pur essendo state portate a termine molte costruzioni impressionanti in questo periodo, l'Impero Khmer dovette aspettare il regno di Jayvarman V, dal 968 al 1001, per conoscere un periodo di relativa pace. E sarebbe dovuto passare un altro secolo, prima che Suryavarman II rendesse nuovamente i Khmer una forza temibile.[PARAGRAPH:1]Salito al trono nel 1113, Suryavarman II si afferm&#242; come fermo sovrano sui litigiosi principi che devastarono il regno di suo padre, Suryavarman I. Guidando con saggezza le forze della nazione, il giovane Suryavarman trasform&#242; l'Impero Khmer nel regno pi&#249; potente del sudest asiatico. Estese il proprio dominio su gran parte dei vicini Tailandia e Myanmar e costru&#236; Angkor Vat, un tempio monumentale eretto a non molta distanza dal luogo dove era sorta l'originaria capitale Khmer, Yasodharapura; Suryavarman avrebbe portato l'Impero alle pi&#249; alte vette di splendore.[PARAGRAPH:1]Poco dopo la morte di Suryavarman, nel 1150, le relazioni tra l'Impero Khmer e quello Champa, ex alleati, si deteriorarono: la situazione sfoci&#242; nel sacco di Angkor Vat del 1177 e quasi caus&#242; la fine del regno Khmer. L'Impero si riprese un'ultima volta sotto la guida di Jayavarman VII, il cui acuto intuito militare gli permise di assumere il controllo dei Champa. Jayavarman era un devoto buddista e dissemin&#242; la campagna cambogiana di nuovi templi.[PARAGRAPH:1]Jayavarman fu l'ultimo dei potenti leader dei Khmer. Nel 1350 una rivolta Thai diede vita al regno di Ayutthaya, che attorno al 1431 assorb&#236; nei propri confini quello che era l'Impero Khmer.</Italian>
		<Spanish>El imperio j&#233;mer fue un reino del sudeste asi&#225;tico que existi&#243; entre los a&#241;os 790 y 1431 d. C. En su momento &#225;lgido, el imperio se extend&#237;a sobre la mitad entera del sudeste asi&#225;tico e inclu&#237;a las actuales Camboya, Laos y Tailandia, adem&#225;s de parte de Birmania.[PARAGRAPH:1]Este imperio naci&#243; de las cenizas del reino de Chenla que hab&#237;a ocupado la mayor parte de Camboya y Laos, pero hab&#237;a sufrido un proceso de fractura y decadencia a lo largo del siglo VIII d. C.  Jayvaraman II, un pr&#237;ncipe del desaparecido reino de Chenla, volvi&#243; a la zona tras recibir su educaci&#243;n en Java, y se dedic&#243; a crear la base de poder del futuro imperio en la regi&#243;n que hoy en d&#237;a es el centro de Camboya.[PARAGRAPH:1]El estado de desintegraci&#243;n en el que estaba sumido el sudeste asi&#225;tico tras el colapso de Chenla provoc&#243; que la fuerza unificadora representada por los j&#233;meres fuera bien recibida en la regi&#243;n. La nueva naci&#243;n se anexion&#243; r&#225;pidamente muchos de los estados m&#225;s peque&#241;os, algunos por medios pac&#237;ficos y otros no tanto.[PARAGRAPH:1]A medida que iba creciendo, el imperio j&#233;mer llev&#243; a cabo una campa&#241;a de obras p&#250;blicas. El rey Yasovarman I, que gobern&#243; entre los a&#241;os 889 y 915, construy&#243; Yasodharapura, la primera capital importante de los j&#233;meres, en un lugar que seguir&#237;a siendo muy importante durante toda su historia. Yasovarman tambi&#233;n construy&#243; el Baray del este, un enorme dep&#243;sito de agua capaz de almacenar m&#225;s de 60 millones de metros c&#250;bicos de agua.[PARAGRAPH:1]Poco despu&#233;s del reinado de Yasovarman, la disidencia interna empez&#243; a sacudir el imperio j&#233;mer. Y, aunque durante este per&#237;odo se complet&#243; un impresionante n&#250;mero de construcciones, el imperio j&#233;mer no volvi&#243; a encontrarse en un estado de relativa paz hasta el reinado de Jayavarman V (968_1001). Aun as&#237;, tendr&#237;a que pasar un siglo m&#225;s para que Suryavarman II volviera a convertir a los j&#233;meres en una potencia a tener en cuenta.[PARAGRAPH:1]Tras ascender al trono en 1113, Suryavarman II consolid&#243; su posici&#243;n como soberano, por encima de todos los pr&#237;ncipes que hab&#237;an sembrado el caos durante el reinado de su padre, Suryavarman I. Gracias a sus inteligentes medidas de gobierno, Suryavarman, llamado el Joven, convertir&#237;a el imperio j&#233;mer en el reino m&#225;s poderoso del sudeste asi&#225;tico. Adem&#225;s de extender sus dominios sobre Tailandia y Birmania y construir Angkor Wat (un monumental complejo de templos situado no muy lejos de la capital original de los j&#233;meres, Yasodharapura), Suryavarman llevar&#237;a el imperio al pin&#225;culo de su gloria.[PARAGRAPH:1]Poco despu&#233;s de su muerte (1150), las relaciones entre el imperio j&#233;mer y el imperio de Champa, antiguos aliados, empezaron a agriarse hasta desembocar en el saqueo de Angkor Wat (1177), que estuvo a punto de significar la desaparici&#243;n del imperio j&#233;mer. El reino vivir&#237;a un &#250;ltimo florecimiento bajo el reinado de Jayavarman VII, cuya destreza militar permitir&#237;a someter al reino de Champa. Adem&#225;s, Jayavarman, devoto budista, sembr&#243; el territorio camboyano de nuevos templos.[PARAGRAPH:1]Jayavarman ser&#237;a el &#250;ltimo de los reyes fuertes del imperio j&#233;mer. Un levantamiento tailand&#233;s desemboc&#243; en el establecimiento del reino de Ayutthaya (1350), que terminar&#237;a de absorber todos los territorios j&#233;meres en 1431.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BABYLON_PEDIA</Tag>
		<English>The Babylonian Empire was, rather than a new idea, a reinvigoration of the old Sumerian Empire, which had also occupied what is today Southern Iraq. Babylonia was formed from a collection of roughly a dozen city states and was named for its capital city of Babylon. Originally a disorganized region, Babylon and Babylonia began to grow as a center for culture, trade, and religion under the rule of Hammurabi in 1728BC. Location of one of the seven ancient wonders - the Hanging Gardens - Babylonia became the jewel of the ancient world.[PARAGRAPH:1]Hammurabi was the first known ruler of united Babylonia as well as its greatest lawgiver. Hammurabi's Code of Laws regulated Babylonian life in such a way as to make the consequences of most criminal acts publicly known. Citizens could then structure their behavior based on these laws leading to a more organized society. So comprehensive was the Babylonian Code that little about its laws or governmental system changed in the entirety of its 1,200 years of existence. Babylon was so revered for this system that cities and states as far as the Mediterranean would emulate it for centuries.[PARAGRAPH:1]After the death of Hammurabi (1750 BC), the empire slowly declined in power and influence until it was eventually conquered by the Kassites (around 1600 BC) from what are now the mountains of Iran. The Kassites ruled over Babylonia for 576 years, reinvigorating the empire under their reign. Although Hammurabi ruled over Babylonia as a series of interconnected city states, the Kassites were the first rulers of Babylonia to transform the country into an organized territory. The Kassites created trade routes to countries as far away as Greece, Armenia and Turkey. Trade with these nations brought further wealth and status to Babylonia.[PARAGRAPH:1]Towards the end of the Kassite era of rule, Babylonia once again began to fall into decline, in part due to external political and military pressure. In 627 BC, the last Kassite ruler died, and Babylonia revolted under the command of a new leader, Nabopolassar. Nabopolassar's son, Nebuchadnezzar II, ruled Babylonia and brought about another golden era. During his rule, Babylonia became a military power, invading and taking territory in Egypt and Assyria. Not long afterwards, in 539 BC, Cyrus of Persia invaded Babylonia, conquering it, and forever ending Babylonia's existence as an independent territory.[PARAGRAPH:1]Despite numerous regime changes, education reached exceptional heights among the Babylonians. Technical achievements such as the creation of a base 60, "sexigesimal," system of mathematics, are still used to this day. Sixty seconds per minute, sixty minutes per hour: modern time, is in fact, Babylonian time.[PARAGRAPH:1]Much like the Sumerian Empire from which they were descended, Babylonia was a nation of fanatical record-keepers. Starting with Hammurabi and continuing down until the empire's dissolution at the hands of Cyrus and the great Persian emperors, every financial transaction, every court verdict, every contract, and just about anything that could be written down, was - on clay tablets. With laws pertaining to almost every aspect of daily living, a significant amount of data was recorded, and much of this has been uncovered and excavated during the modern era. Researchers have even found several optical devices, similar to magnifying glasses, which were used to allow record keepers to write in smaller cuneiform, in order to fit more information on each clay tablet.[PARAGRAPH:1]Babylonia played an important role in the development of law throughout the world. The creation of Hammurabi's Code of Laws, and the zeal with which his successors, both blood-related and not, upheld those laws, demonstrated for all of history how successful and wealthy a nation could become by following an organized system of government. </English>
		<French>Plut&#244;t qu'une nouvelle id&#233;e, l'empire babylonien est une renaissance du vieil empire sum&#233;rien, qui avait occup&#233; ce qui est aujourd'hui le sud de l'Irak. La Babylonie est form&#233;e &#224; partir d'une dizaine de cit&#233;s et tire son nom de sa capitale, Babylone. R&#233;gion initialement d&#233;sorganis&#233;e, Babylone et la Babylonie se d&#233;veloppent au point de devenir un centre culturel, commercial et religieux sous le r&#232;gne de Hammourabi en 1728 avant J.C. Abritant l'une des sept merveilles du monde, les Jardins suspendus, Babylone devient le joyau du monde antique.[PARAGRAPH:1]Hammourabi est le premier dirigeant connu de la Babylonie unie, ainsi que son plus grand l&#233;gislateur. Son code de lois r&#233;glemente la vie babylonienne de mani&#232;re &#224; faire conna&#238;tre les cons&#233;quences de la plupart des actes criminels. Les citoyens peuvent alors structurer leur comportement selon ces lois, entra&#238;nant une soci&#233;t&#233; plus organis&#233;e. Le code babylonien est si d&#233;taill&#233; qu'au cours de ses 1 200 ann&#233;es d'existence, peu de changements sont apport&#233;s &#224; ses lois ou son syst&#232;me gouvernemental. Babylone est si r&#233;v&#233;r&#233;e pour ce syst&#232;me que plusieurs villes et Etats m&#233;diterran&#233;ens essaieront de l'&#233;galer.[PARAGRAPH:1]Apr&#232;s la mort de Hammourabi (1750 av. J.C.), l'empire perd peu &#224; peu de son pouvoir et de son influence jusqu'&#224; sa conqu&#234;te par les Kassites (env.1 600 av. J.C.) issus des montagnes de l'Iran moderne. Les Kassites r&#232;gnent sur la Babylonie pendant 576 ans, renfor&#231;ant l'empire sous leur r&#232;gne. Tandis que Hammourabi r&#232;gne sur un ensemble d'Etats-cit&#233;s, les Kassites sont les premiers &#224; transformer la Babylonie en territoire organis&#233;. Les Kassites cr&#233;ent des routes aussi loin que la Gr&#232;ce, l'Arm&#233;nie et m&#234;me la Turquie. Le commerce avec ces nations rapporte encore davantage de richesses et d'importance &#224; la Babylonie.[PARAGRAPH:1]Vers la fin du r&#232;gne des Kassites, la Babylonie amorce un nouveau d&#233;clin, en partie &#224; cause de la pression politique et militaire ext&#233;rieure. En 627 av. J.C., le dernier chef kassite meurt et la Babylonie se rebelle sous le commandement d'un nouveau chef, Nabopolassar. Le fils de Nabopolassar, Nabuchodonosor II, r&#232;gne sur la Babylonie et provoque un nouvel &#226;ge d'or. Pendant son r&#232;gne, la Babylonie devient une puissance militaire, envahissant et annexant une partie de l'Egypte et de l'Assyrie. Peu de temps apr&#232;s, en 539 av. J.C., Cyrus de Perse envahit la Babylonie, mettant un terme d&#233;finitif &#224; son existence en tant que territoire ind&#233;pendant.[PARAGRAPH:1]Malgr&#233; de nombreux changements de r&#233;gime, l'&#233;ducation babylonienne atteint des sommets exceptionnels. Certaines prouesses techniques (comme la cr&#233;ation de la base 60, syst&#232;me math&#233;matique sexag&#233;simal) sont encore utilis&#233;es de nos jours. Soixante secondes par minute, soixante minutes par heure : notre temps moderne est en fait un temps babylonien.[PARAGRAPH:1]Comme l'empire sum&#233;rien dont elle descend, la Babylonie est une nation d'archivistes chevronn&#233;s. Depuis le r&#232;gne de Hammourabi jusqu'&#224; la dissolution de l'empire par Cyrus et les grands empereurs perses, chaque transaction financi&#232;re, chaque verdict judiciaire, chaque contrat, et &#224; peu pr&#232;s tout ce qui peut s'&#233;crire est grav&#233; sur des tablettes d'argile. Avec des lois r&#233;gissant pratiquement chaque aspect de la vie quotidienne, une immense somme de donn&#233;es est archiv&#233;e, dont la grande partie a &#233;t&#233; d&#233;couverte pendant l'&#232;re moderne. Les chercheurs ont m&#234;me d&#233;couvert plusieurs instruments d'optique, comparables &#224; des loupes, utilis&#233;s pour permettre aux scribes d'&#233;crire en minuscules symboles cun&#233;iformes, afin de placer plus d'informations sur une seule tablette.[PARAGRAPH:1]La Babylonie joue un r&#244;le important dans le d&#233;veloppement des lois &#224; travers le monde. La cr&#233;ation du code de lois de Hammourabi, et le z&#232;le dont ont fait preuve ses successeurs pour faire respecter ces lois, d&#233;montrent au monde entier le degr&#233; de r&#233;ussite et de richesses qu'une nation peut atteindre avec un syst&#232;me gouvernemental organis&#233;.</French>
		<German>Das babylonische Reich war weniger eine neue Idee als eine Neuauflage des alten Sumerischen Reiches, das ebenfalls das Gebiet des heutigen S&#252;diraks umfasst hatte. Babylonien entstand aus einer Sammlung von grob einem Dutzend Stadtstaaten und wurde nach der Hauptstadt Babylon benannt. Babylon und Babylonien, urspr&#252;nglich eine wenig organisierte Region, entwickelten sich unter der Herrschaft Hammurabis 1728 v. Chr. zu einem kulturellen, religi&#246;sen und kommerziellen Zentrum. Als Standort eines der sieben Wunder der alten Welt - der H&#228;ngenden G&#228;rten - wurde Babylonien zu einem Juwel der Antike.[PARAGRAPH:1]Hammurabi war der erste bekannte Herrscher eines vereinten Babylonien, und dessen gr&#246;&#223;ter Gesetzgeber. Der Kodex Hammurabi regelte das Leben in Babylonien auf eine Weise, dass die Konsequenzen der meisten kriminellen Handlungen &#246;ffentlich bekannt wurden. Die B&#252;rger konnten daraufhin ihr Verhalten an diesen Gesetzen ausrichten, was zu einer gr&#246;&#223;eren Best&#228;ndigkeit innerhalb der Gesellschaft f&#252;hrte. Der Kodex war so umfassend, dass in den gesamten 1.200 Jahren seiner Existenz nur wenig an seinen Gesetzen oder dem Regierungssystem ver&#228;ndert wurde. Babylonien wurde f&#252;r dieses System so verehrt, dass sogar weit entfernt im Mittelmeer St&#228;dte und Staaten es jahrhundertelang nachahmten.[PARAGRAPH:1]Nach dem Tod Hammurabis (1750 v. Chr.) verlor das Reich allm&#228;hlich an Macht und Einfluss, bis es schlie&#223;lich von den Kassiten erobert wurde (ungef&#228;hr 1600 v. Chr.), die aus den Bergen des heutigen Iran stammten. Die Kassiten herrschten 576 Jahre lang &#252;ber Babylonien und unter ihrer Herrschaft gewann das Reich neue Kraft. Hammurabi hatte Babylonien zwar als einen Verbund von Stadtstaaten regiert, doch die Kassiten waren die ersten Herrscher Babyloniens, die das Land in ein organisiertes Territorium verwandelten. Die Kassiten erschlossen Handelswege bis in so entfernte L&#228;nder wie Griechenland, Armenien und die T&#252;rkei. Der Handel mit diesen V&#246;lkern brachte Babylonien weiteren Reichtum und mehr Ansehen ein.[PARAGRAPH:1]Gegen Ende der kassitischen Herrschafts&#228;ra begann Babylonien erneut zu verfallen, was teils auf &#228;u&#223;eren politischen und milit&#228;rischen Druck zur&#252;ckzuf&#252;hren war. 627 v. Chr. starb der letzte kassitische Herrscher und in Babylonien erhob sich ein Aufstand unter einem neuen Anf&#252;hrer, Nabopolassar. Nabopolassars Sohn Nebukadnezar II. f&#252;hrte als Herrscher Babyloniens ein weiteres Goldenes Zeitalter herbei. Unter seiner Herrschaft wurde Babylonien zu einer Milit&#228;rmacht, die Gebiete in &#196;gypten und Assyrien angriff und eroberte. Nur wenig sp&#228;ter, 539 v. Chr., fiel Cyrus von Persien in Babylonien ein und beendete nach erfolgreicher Eroberung die Existenz Babyloniens als unabh&#228;ngiges Gebiet ein f&#252;r alle Mal.[PARAGRAPH:1]Trotz zahlreicher Regierungswechsel erreichte die Bildung unter Babyloniern einen au&#223;ergew&#246;hnlich hohen Stand. Technische Errungenschaften wie die Schaffung einer auf der Zahl 60 basierenden, "sexagesimalen" Mathematik werden noch heute verwendet. Sechzig Sekunden pro Minute, sechzig Minuten pro Stunden - die moderne Zeitrechnung ist in Wirklichkeit babylonisch.[PARAGRAPH:1]&#196;hnlich wie das Sumerische Reich, aus dem es sich entwickelt hatte, war Babylonien ein Volk fanatischer Chronisten. Von Hammurabi an bis zur Aufl&#246;sung des Reichs durch Cyrus und die gro&#223;en persischen Kaiser wurde jede finanzielle Transaktion, jedes Gerichtsurteil, jeder Vertrag und so ziemlich alles, was schriftlich festgehalten werden konnte, niedergeschrieben - auf Lehmtafeln. Da beinahe jeder Aspekt des Alltagslebens gesetzlich geregelt war, wurde eine bedeutende Menge Daten festgehalten, und in der Gegenwart wurde ein Gro&#223;teil entdeckt und ausgegraben. Forscher haben sogar verschiedene optische Ger&#228;te gefunden, die Lupen &#228;hneln und die benutzt wurden, um es Chronisten zu erm&#246;glichen, in kleinerer Keilschrift zu schreiben, damit auf eine Lehmtafel mehr Informationen passten.[PARAGRAPH:1]Babylonien spielte bei der weltweiten Entwicklung von Gesetzen eine gro&#223;e Rolle. Die Schaffung des Kodex Hammurabi und der Eifer, mit dem seine Nachfolger, blutsverwandt oder nicht, an diesen Gesetzen festhielten, zeigte der gesamten Geschichte, wie reich eine Nation werden konnte, wenn sie sich an ein organisiertes Regierungssystem hielt.</German>
		<Italian>L'Impero Babilonese, pi&#249; che essere un nuovo regno, era un rafforzamento del vecchio Impero Sumero, che occupava anche l'attuale Iraq meridionale. Babilonia era composta da circa una dozzina di citt&#224;-stato e prendeva il nome dalla propria capitale. Pur essendo originariamente una regione disorganizzata, Babilonia cominci&#242; a crescere come centro culturale, commerciale e religioso sotto il regno di Hammurabi, nel 1728 a.C. Babilonia ospitava una delle antiche sette meraviglie del mondo, i giardini pensili, e divenne un gioiello del mondo antico.[PARAGRAPH:1]Hammurabi fu il primo re conosciuto di una Babilonia unita, cos&#236; come il suo pi&#249; grande legislatore. Il Codice di Hammurabi regol&#242; la vita dei Babilonesi in un modo tale da rendere pubblicamente conosciute le conseguenze della maggior parte degli atti criminali. I cittadini potevano cos&#236; regolare il proprio comportamento su tali leggi, il che port&#242; a una societ&#224; pi&#249; organizzata. Il Codice di Hammurabi era cos&#236; completo che cambi&#242; ben poco durante i 1200 anni in cui venne utilizzato. Babilonia era cos&#236; onorata per questo sistema che citt&#224; e stati fino al Mediterraneo l'avrebbero emulata per secoli.[PARAGRAPH:1]Dopo la morte di Hammurabi (1750 a.C.), il potere e l'influenza dell'impero diminuirono lentamente fino a quando fu conquistato dai Cassiti (intorno al 1600 a.C.), provenienti da quelle che oggi sono le montagne dell'Iran. I Cassiti regnarono su Babilonia per 576 anni, rinvigorendo l'impero con il loro regno. La Babilonia di Hammurabi era composta da una serie di citt&#224;-stato tra loro collegate, mentre i Cassiti furono i primi regnanti di Babilonia a trasformare il Paese in un territorio organizzato. Crearono delle rotte commerciali fino a Paesi lontani come Grecia, Armenia e Turchia. Il commercio con queste nazioni fece aumentare ulteriormente l'importanza e la ricchezza di Babilonia.[PARAGRAPH:1]Verso la fine dell'era dei Cassiti, Babilonia cominci&#242; ancora una volta a decadere, in parte a causa della pressione politica e militare esterna. Nel 627 a.C. mor&#236; l'ultimo regnante dei Cassiti e Babilonia si ribell&#242; sotto il comando di un nuovo capo, Nabopolassar. Il figlio di Nabopolassar, Nabucodonosor II, regn&#242; su Babilonia e diede inizio a un'altra epoca d'oro. Durante il suo governo, Babilonia divent&#242; una potenza militare, invadendo e occupando territori in Egitto e Assiria. Dopo non molto, nel 539 a.C., Ciro di Persia invase la Babilonia e la conquist&#242;, ponendo per sempre fine alla sua esistenza come territorio indipendente.[PARAGRAPH:1]Nonostante numerosi cambiamenti di regime, l'educazione raggiunse vette eccezionali presso i Babilonesi. Conquiste tecniche come la creazione di un sistema matematico "sessagesimale", su base 60, vengono utilizzati ancora oggi. Sessanta secondi al minuto, sessanta minuti in un'ora: il tempo moderno &#232; infatti il tempo babilonese.[PARAGRAPH:1]I Babilonesi, proprio come i Sumeri da cui discendevano, archiviavano tutto, quasi con fanatismo. Cominciando con Hammurabi e continuando fino alla sparizione dell'impero per mano di Ciro e dei grandi imperatori persiani, ogni transazione finanziaria, ogni verdetto di corte, ogni contratto e in pratica quasi tutto ci&#242; che poteva essere scritto veniva appunto scritto su tavolette d'argilla. Avendo delle leggi che regolavano quasi ogni aspetto della vita giornaliera, &#232; stata registrata una gran quantit&#224; di dati, molti dei quali sono stati scoperti durante l'era moderna. I ricercatori hanno addirittura trovato diversi apparecchi ottici, simili a lenti di ingrandimento, che venivano utilizzati per scrivere caratteri ancora pi&#249; piccoli, per poter includere ancora pi&#249; informazioni su ogni singola tavoletta.[PARAGRAPH:1]Babilonia ebbe un ruolo importante nello sviluppo della legge in tutto il mondo. La creazione del Codice di Hammurabi, e lo zelo con cui i suoi successori mantennero queste leggi dimostr&#242; a tutti nella storia quanto una nazione potesse ottenere successo e ricchezze seguendo un sistema di governo organizzato. </Italian>
		<Spanish>El imperio babilonio, m&#225;s que una idea nueva, era una renovaci&#243;n del antiguo imperio de S&#250;mer, situado sobre la zona de lo que en nuestros d&#237;as es el sur de Irak. Babilonia se form&#243; de la uni&#243;n de m&#225;s o menos una docena de ciudades-estado, y adopt&#243; el nombre de la principal de ellas. Aunque originalmente era una regi&#243;n desorganizada, empez&#243; a crecer como centro de cultura, comercio y religi&#243;n bajo el reinado de Hammurabi, hacia el a&#241;o 1728 a. C. Sede de una de las siete maravillas del mundo antiguo (los Jardines Colgantes) Babilonia se convirti&#243; en la joya del mundo antiguo.[PARAGRAPH:1]Hammurabi fue el primer gobernante conocido de una Babilonia unida, as&#237; como su mayor legislador. El C&#243;digo de Hammurabi regulaba la vida en Babilonia mediante el establecimiento de los castigos de la mayor&#237;a de los delitos conocidos. Con &#233;l, los ciudadanos pod&#237;an estructurar su comportamiento, lo que se traduc&#237;a en una sociedad m&#225;s organizada. El C&#243;digo era tan exhaustivo que experiment&#243; muy pocos cambios a lo largo de sus casi 1.200 a&#241;os de existencia. Y de hecho era depositario de tan universal admiraci&#243;n que hasta en el lejano Mediterr&#225;neo hab&#237;a ciudades y estados que lo emularon durante siglos.[PARAGRAPH:1]Tras la muerte de Hammurabi (1750 a. C.), el imperio experiment&#243; un lento declive en su poder y su influencia hasta que, finalmente, fue conquistado por los pueblos casitas (alrededor del 1600 a. C.) de las monta&#241;as del Ir&#225;n moderno. Los casitas gobernaron Babilonia durante 576 a&#241;os, y con ellos el imperio recobr&#243; su viejo vigor. Aunque Hammurabi hab&#237;a gobernado Babilonia como una serie de ciudades-estado interconectadas, los casitas fueron los primeros que transformaron el pa&#237;s en un territorio organizado. En este per&#237;odo se crearon rutas comerciales hasta lugares tan lejanos como Grecia, Armenia y Turqu&#237;a. El comercio con estas naciones aument&#243; la riqueza y el prestigio de Babilonia.[PARAGRAPH:1]Hacia el final del per&#237;odo casita, Babilonia volvi&#243; a caer en declive, en parte por culpa de la presi&#243;n pol&#237;tica y militar proveniente del exterior. En el a&#241;o 627 a. C., a la muerte del &#250;ltimo soberano casita, Babilonia se rebel&#243; bajo el mando de un nuevo l&#237;der, Nabopolassar. La subida al trono del hijo de &#233;ste, Nabucodonosor II, inaugur&#243; una segunda edad de oro en Babilonia. Durante su reinado, Babilonia se convirti&#243; en una potencia militar y conquist&#243; territorios en Egipto y Asiria. No mucho despu&#233;s, en el a&#241;o 539 a. C., Ciro de Persia invadi&#243; Babilonia, la conquist&#243; y puso fin definitivamente a su existencia como territorio independiente.[PARAGRAPH:1]A pesar de los numerosos cambios de r&#233;gimen, la educaci&#243;n alcanz&#243; cotas excepcionales entre los babilonios. Ciertos avances t&#233;cnicos, como por ejemplo la creaci&#243;n de un sistema matem&#225;tico de base 60, ("sexagesimal"), siguen utiliz&#225;ndose hoy en d&#237;a. Sesenta segundos por minuto, sesenta segundos por hora: nuestro tiempo es, de hecho, tiempo babilonio.[PARAGRAPH:1]Al igual que el imperio de S&#250;mer, del que descend&#237;a, Babilonia era una naci&#243;n de fan&#225;ticos archivistas. A partir de Hammurabi y hasta la disoluci&#243;n del imperio a manos de Ciro y los grandes emperadores persas, cada transacci&#243;n financiera, cada veredicto judicial, cada contrato y cualquier otra cosa susceptible de ponerse por escrito, acab&#243; consignada en una tablilla de barro. Con leyes referentes a casi todos los aspectos de la vida cotidiana, la cantidad de datos que se almacenaba era muy considerable. Muchos de estos datos han sido descubiertos por excavaciones arqueol&#243;gicas modernas. Los arque&#243;logos han encontrado incluso unos aparatos &#243;pticos, similares a las lentes de aumento, que se utilizaban para que los archiveros pudieran escribir utilizando caracteres cuneiformes m&#225;s peque&#241;os y as&#237; poder incluir m&#225;s informaci&#243;n en cada tablilla.[PARAGRAPH:1]Babilonia desempe&#241;&#243; un papel muy importante en la difusi&#243;n del concepto del derecho por todo el mundo. La creaci&#243;n del C&#243;digo de Hammurabi y el celo que sus sucesores, tanto los que eran parientes directos de este gran monarca como los que no, demostraron en el cumplimiento y defensas de sus leyes evidenciaron que una naci&#243;n pod&#237;a alcanzar la riqueza y el &#233;xito siguiendo un sistema organizado de gobierno. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PORTUGAL_PEDIA</Tag>
		<English>The area which encompasses modern Portugal was originally settled by Celtic tribes around 1000 BC and was then subsequently conquered by the Visigoths and finally the Moors. The Christian Kings of Asturia eventually drove the Moors out of the area; the new nation of Portugal was formed after its separation from Spanish rule.[PARAGRAPH:1]Portugal was one of the first great internationally-based sea empires in the European world. Between 1415 and 1665, Portugal created a series of resting and refueling ports along the eastern and western coasts of Africa in a bid to eventually reach the profitable shores of India. In 1498 they achieved their goals when Vasco da Gama reached Kozhikode (known then as Calicut). Several important battles took place between the Arabs (who had previously monopolized spice trade in the Indian Ocean) and the Portuguese during this era, the most important of them being the victory over the Egyptian-Gujarati fleet off of Diu in 1509. This victory assured the Portuguese maritime superiority in the Indian Ocean and enabled them to capitalize on the rich spice trade routes between India and Europe. However, in 1578 King Sebastian of Portugal was killed at the battle of "Field of the Three Kings" in Morocco (which Portugal had long hoped to conquer), along with the majority of his force, destroying a central part of Portugal's land armies.[PARAGRAPH:1] In 1580 the throne of Portugal was given over to the Habsburg kings of Spain, partially a result of the Portuguese weakness after the demise of its own king. At the same time, Portuguese power in both the east and west was declining due to a lack of skilled sailors available in Portugal. The English and the Dutch had also been amassing large navies, and began expanding their spheres of influence along routes traditionally held solely by the Portuguese. Although the Portuguese wrested national control back from the Spanish in a 1640 revolt, they lost their control in Malacca, Ceylon, Cochin, Hormuz, among many others to the Dutch or other seafaring nations. With their eastern territories diminishing, Brazil, discovered by Pedro Alvares Cabral in 1500, became increasingly important.[PARAGRAPH:1]Gold was discovered in Brazil in 1690, which had previously been exploited mostly for its dyewood, sugar, diamonds, tobacco and slaves. The ensuing gold rush boosted the population of Brazil from 200,000 in 1650 to 1.5 million in 1770. Brazil today remains the largest Portuguese-speaking country in the world.[PARAGRAPH:1]In 1808, French troops under Napoleon Bonaparte invaded Portugal, forcing the prince regent, Dom Jo&#227;o, to flee to Brazil and set up a new government. In 1821, the royal family moved back to Portugal after reclaiming the country. Dom Jo&#227;o stayed behind, and then his son, Dom Pedro I, ruled Brazil until the country broke away from its mother country, declaring independence in 1822. [PARAGRAPH:1]After losing Brazil, Portugal focused on building its African acquisitions in order to compete with their British and French counterparts. However, after World War II, the majority of European nations began abandoning their outlying colonies. India forcibly retook the Portuguese colonies still in their territory. In 1974, a democratic government was established in Portugal. This new government negotiated the release of its African holdings, which were promptly devastated by civil war and vicious in-fighting generated by the Cold War.[PARAGRAPH:1]Today Portugal is ruled from its capital in Lisbon as a democratic republic under the constitution of 1976. It remains an important participant in the European Union as well as one of the major environmental reformers of Europe.</English>
		<French>La r&#233;gion qui comprend le Portugal moderne est initialement colonis&#233;e par des tribus celtiques aux alentours de 1 000 av. J.C. et elle est ensuite conquise par les Visigoths puis les Maures. Les rois catholiques des Asturies finissent par chasser les Maures de la r&#233;gion, et la nouvelle nation du Portugal est form&#233;e apr&#232;s sa s&#233;paration d'avec l'empire espagnol.[PARAGRAPH:1]Le Portugal est l'un des premiers grands empires maritimes du monde. Entre 1415 et 1665, le Portugal &#233;tablit une s&#233;rie de ports de repos et de ravitaillement le long des c&#244;tes occidentales et orientales de l'Afrique, dans l'espoir d'atteindre les rives de l'Inde. En 1498, ils y parviennent quand Vasco de Gama rejoint Kozhikode (connue alors sous le nom de Calicut). Plusieurs grandes batailles ont lieu entre les Arabes (qui avaient d&#233;j&#224; monopolis&#233; le commerce des &#233;pices dans l'oc&#233;an indien) et les Portugais pendant cette p&#233;riode, dont la plus importante se solde par la victoire portugaise sur la flotte &#233;gyptienne au large de Diu en 1509. Cette victoire assure la sup&#233;riorit&#233; maritime portugaise dans l'oc&#233;an indien et leur permet de tirer profit des riches routes commerciales entre l'Inde et l'Europe. Cependant, en 1578, le roi S&#233;bastien de Portugal est tu&#233; lors de la bataille des Trois Rois, au Maroc (que le Portugal avait longtemps esp&#233;r&#233; conqu&#233;rir), en m&#234;me temps que la majeure partie de ses troupes, an&#233;antissant une grande partie des arm&#233;es de terre du Portugal.[PARAGRAPH:1] En 1580, le tr&#244;ne est conc&#233;d&#233; aux rois Habsbourg d'Espagne, en partie &#224; cause de la faiblesse portugaise apr&#232;s le d&#233;c&#232;s de son roi. Au m&#234;me moment, la puissance portugaise &#224; l'est et &#224; l'ouest d&#233;cline en raison d'un manque de marins exp&#233;riment&#233;s au Portugal. Les Anglais et les N&#233;erlandais ayant &#233;galement constitu&#233; de vastes marines, ils &#233;tendent leur sph&#232;re d'influence le long des routes traditionnellement exploit&#233;es par les Portugais. M&#234;me si ces derniers reprennent le contr&#244;le national aux Espagnols en 1640, ils perdent Malacca, Ceylan, Cochin, Hormuz et bien d'autres au profit des N&#233;erlandais et autres nations navales. Avec la diminution de leurs territoires orientaux, le Br&#233;sil, d&#233;couvert par Pedro Alvares Cabral en 1500, prend une importance consid&#233;rable.[PARAGRAPH:1]En 1690, on d&#233;couvre de l'or au Br&#233;sil, qui jusqu'ici avait surtout &#233;t&#233; exploit&#233; pour son bois, son sucre, ses diamants, son tabac et ses esclaves. La ru&#233;e vers l'or qui s'ensuit fait passer la population br&#233;silienne de 200 000 habitants en 1650 &#224; 1,5 millions en 1770. Aujourd'hui encore, le Br&#233;sil demeure le plus grand pays de langue portugaise.[PARAGRAPH:1]En 1808, les troupes fran&#231;aises de Napol&#233;on Bonaparte envahissent le Portugal, obligeant le prince r&#233;gent, Jean VI, &#224; fuir au Br&#233;sil et &#224; instaurer un nouveau gouvernement. En 1821, la famille royale retourne au Portugal. Jean VI reste au Br&#233;sil et son fils Pierre IV r&#233;gnera sur le Br&#233;sil jusqu'&#224; ce que ce pays rompe avec le Portugal et d&#233;clare son ind&#233;pendance en 1822. [PARAGRAPH:1]Apr&#232;s avoir perdu le Br&#233;sil, le Portugal s'efforce de renforcer ses acquisitions africaines afin qu'elles puissent rivaliser avec leurs rivales anglaises et britanniques. N&#233;anmoins, apr&#232;s la Deuxi&#232;me Guerre mondiale, les nations europ&#233;ennes commencent &#224; abandonner leurs colonies. L'Inde s'empare de force des colonies portugaises encore pr&#233;sentes sur son territoire. En 1974, un gouvernement d&#233;mocratique est &#233;tabli au Portugal. Ce nouveau gouvernement n&#233;gocie la lib&#233;ration de ses territoires africains, rapidement d&#233;vast&#233;s par la guerre civile et les violentes querelles intestines g&#233;n&#233;r&#233;es par la guerre froide.[PARAGRAPH:1]Aujourd'hui, le Portugal est une r&#233;publique d&#233;mocratique &#233;tablie par la constitution de 1976 et le gouvernement si&#232;ge &#224; Lisbonne, sa capitale. Il reste un membre important de l'Union Europ&#233;enne ainsi que l'un des principaux r&#233;formateurs europ&#233;ens en mati&#232;re d'environnement.</French>
		<German>Das Gebiet des modernen Portugal wurde urspr&#252;nglich um 1000 v. Chr. von keltischen St&#228;mmen besiedelt und in der Folgezeit von den Westgoten und schlie&#223;lich den Mauren erobert. Die christlichen K&#246;nige von Asturien vertrieben die Mauren schlie&#223;lich; nach Erkl&#228;rung der Unabh&#228;ngigkeit von der spanischen Herrschaft entstand die neue Nation Portugal.[PARAGRAPH:1]Portugal war eines der ersten auf einer Seemacht begr&#252;ndeten Reiche in Europa. Von 1415 bis 1665 gr&#252;ndete Portugal eine Reihe von Ruhe- und Versorgungsh&#228;fen entlang der afrikanischen Ost- und Westk&#252;ste, um endlich die profitablen K&#252;sten Indiens zu erreichen. 1498 erreichten sie ihr Ziel, als Vasco da Gama Kozhikode (damals Calicut) erreichte. In dieser Zeit fanden mehrere wichtige Schlachten zwischen den Arabern (die vorher das Monopol auf den Gew&#252;rzhandel im Indischen Ozean besessen hatten) und den Portugiesen statt, von denen die wichtigste der Sieg 1509 &#252;ber die &#196;gyptisch-Gujaratische Flotte vor Diu war. Dieser Sieg garantierte den Portugiesen die Seehoheit im Indischen Ozean und versetzte sie in die Lage, aus den reichen Gew&#252;rzhandelswegen zwischen Indien und Europa Kapital zu schlagen. 1578 wurde jedoch K&#246;nig Sebastian von Portugal in der Schlacht von Alcazarquivir in Marokko (das Portugal schon lange zu erobern gehofft hatte) get&#246;tet, zusammen mit dem Gro&#223;teil seiner Streitkr&#228;fte, und ein zentraler Teil der portugiesischen Landarmee war vernichtet.[PARAGRAPH:1]1580 wurde der portugiesische Thron an die habsburgischen K&#246;nige von Spanien &#252;bergeben, was teils auf die Schw&#228;che der Portugiesen nach dem Tod ihres eigenen K&#246;nigs zur&#252;ckzuf&#252;hren war. Gleichzeitig nahm die portugiesische Macht im Osten wie im Westen ab, da es in Portugal nicht gen&#252;gend f&#228;hige Seeleute gab. Die Engl&#228;nder und die Niederl&#228;nder hatten ebenfalls gewaltige Flotten gebaut und begannen, ihre Einflussbereiche entlang der Routen zu erweitern, die traditionell allein von den Portugiesen kontrolliert worden waren. Obwohl die Portugiesen 1640 durch einen Aufstand den Spaniern die Herrschaft wieder entrissen, verloren sie Malakka, Ceylon, Cochin, Hormuz und viele weitere Gebiete an die Niederl&#228;nder und andere Seefahrernationen. Durch den Schwund der Gebiete im Osten wurde das 1500 von Pedro Alvares Cabral entdeckte Brasilien immer wichtiger.[PARAGRAPH:1]1690 wurde in Brasilien, das vorher &#252;berwiegend f&#252;r Farbh&#246;lzer, Zucker, Diamanten, Tabak und Sklaven ausgebeutet worden war, Gold entdeckt. Der resultierende Goldrausch lie&#223; die Bev&#246;lkerung Brasiliens von 200.000 im Jahr 1650 auf 1,5 Millionen im Jahr 1770 anschwellen. Brasilien ist bis heute das gr&#246;&#223;te portugiesischsprachige Land der Welt.[PARAGRAPH:1]1808 eroberten franz&#246;sische Truppen unter Napoleon Bonaparte Portugal und zwangen den Prinzregenten, Dom Jo&#227;o, nach Brasilien zu fliehen, wo er eine neue Regierung einberief. 1821 kehrte die k&#246;nigliche Familie nach der R&#252;ckeroberung des Landes nach Portugal zur&#252;ck. Dom Jo&#227;o blieb zur&#252;ck, und nach ihm regierte sein Sohn Dom Pedro I. Brasilien, bis das Land 1822 die Verbindungen zum Mutterland l&#246;ste und sich unabh&#228;ngig erkl&#228;rte.[PARAGRAPH:1]Nach dem Verlust Brasiliens konzentrierte sich Portugal darauf, seine afrikanischen Besitzt&#252;mer auszubauen, um mit ihren britischen und franz&#246;sischen Rivalen mithalten zu k&#246;nnen. Nach dem Zweiten Weltkrieg gaben die meisten europ&#228;ischen Nationen jedoch ihre entfernten Kolonien auf. Indien nahm die auf indischem Gebiet befindlichen portugiesischen Kolonien gewaltsam wieder an sich. 1974 wurde in Portugal eine demokratische Regierung eingerichtet. Diese neue Regierung verhandelte &#252;ber die R&#252;ckgabe ihrer afrikanischen Besitzt&#252;mer, die prompt von B&#252;rgerkriegen und durch den Kalten Krieg hervorgerufene innere Auseinandersetzungen verw&#252;stet wurden.[PARAGRAPH:1]Heute wird Portugal von seiner Hauptstadt Lissabon aus als demokratische Republik unter der Verfassung von 1976 regiert. Das Land ist ein wichtiger Mitgliedsstaat der Europ&#228;ischen Union und einer der bedeutenden Umweltreformer in Europa.</German>
		<Italian>L'area che comprende il moderno Portogallo fu originariamente colonizzata da trib&#249; celtiche attorno al 1000 a.C. e fu successivamente conquistata dai Visigoti e dai Mori. I re cristiani di Asturia cacciarono infine i Mori dalla zona e, dopo la separazione dal dominio spagnolo, fu creata la nuova nazione del Portogallo.[PARAGRAPH:1]Il Portogallo fu uno dei primi imperi marittimi internazionali del mondo europeo. Tra il 1415 e 1665, il Portogallo cre&#242; una serie di porti di sosta e approvvigionamento lungo le coste orientali e occidentali dell'Africa nel tentativo di raggiungere infine le proficue coste dell'India. Nel 1498 raggiunse l'obiettivo, quando Vasco da Gama arriv&#242; a Kozhikode (conosciuta allora come Calicut). In questo periodo ci furono importanti battaglie tra gli Arabi (che avevano precedentemente monopolizzato il commercio delle spezie nell'Oceano Indiano) e i Portoghesi, che vinsero la pi&#249; importante davanti alle coste di Diu, nel 1509. Questa vittoria assicur&#242; la superiorit&#224; portoghese nell'Oceano Indiano e permise ai Portoghesi di sfruttare il ricco commercio di spezie tra India ed Europa. Nel 1578, per&#242;, re Sebastiano di Portogallo fu ucciso nella Battaglia dei Tre Re in Marocco (che il Portogallo sperava di conquistare), assieme alla maggior parte del proprio esercito, causando la distruzione di una parte centrale delle forze di terra portoghesi.[PARAGRAPH:1] Nel 1580 il trono di Portogallo fu ceduto agli Asburgo, sovrani di Spagna, come risultato parziale della debolezza portoghese dopo la sconfitta del proprio re. Allo stesso tempo la potenza portoghese sia nell'est che nell'ovest era in declino a causa di una mancanza di abili marinai in Portogallo. Anche gli inglesi e gli olandesi avevano accumulato grandi flotte e cominciarono a espandere le proprie sfere di influenza lungo rotte tradizionalmente dominio esclusivo dei portoghesi. Anche se i portoghesi riuscirono a riprendere il controllo della propria nazione dagli spagnoli durante una rivolta nel 1640, persero il controllo di Malacca, Ceylon, Cochin, Hormuz e di molti altri porti a favore degli olandesi e di altre nazioni marittime. Con la diminuzione dei territori orientali il Brasile, scoperto nel 1500 da Pedro Alvares Cabral, divenne sempre pi&#249; importante.[PARAGRAPH:1]Nel 1690 fu scoperto l'oro in Brasile, in precedenza sfruttato principalmente per legname, zucchero, diamanti, tabacco e schiavi. La corsa all'oro che ne scatur&#236; fece aumentare la popolazione del Brasile dai 200.000 nel 1650 a 1.5 milioni nel 1770. A oggi il Brasile rimane il Paese in cui si parla portoghese pi&#249; grande al mondo.[PARAGRAPH:1]Nel 1808 truppe francesi sotto il comando di Napoleone Bonaparte invasero il Portogallo, forzando il principe reggente, Dom Jo&#227;o, a fuggire in Brasile e a istituire un nuovo governo. Nel 1821, la famiglia reale torn&#242; in Portogallo dopo aver rivendicato il Paese. Dom Jo&#227;o rimase indietro e suo figlio, Dom Pedro I, regn&#242; in Brasile fino a quando il Paese si separ&#242; dalla madre patria, dichiarando l'indipendenza nel 1822. [PARAGRAPH:1]Dopo la perdita del Brasile, il Portogallo si concentr&#242; sui propri possedimenti africani, per competere con le controparti britannica e francese. Dopo la Seconda Guerra Mondiale, per&#242;, la maggior parte delle nazioni europee cominci&#242; ad abbandonare le colonie pi&#249; lontane. L'India si riprese con la forza le colonie portoghesi ancora sul proprio territorio. Nel 1974 venne istituito in Portogallo un governo democratico che negozi&#242; la liberazione dei possedimenti africani, i quali vennero subito devastati dalla guerra civile e dalle lotte intestine generate dalla Guerra Fredda.[PARAGRAPH:1]Al giorno d'oggi il Portogallo &#232; una Repubblica democratica secondo la costituzione del 1976, con capitale a Lisbona. Rimane un importante membro dell'Unione Europea cos&#236; come uno dei maggiori riformatori ambientali d'Europa.</Italian>
		<Spanish>El &#225;rea que conforma el Portugal moderno fue originalmente colonizada por tribus celtas alrededor del a&#241;o 1000 a. C. y conquistada posteriormente por los visigodos y los musulmanes. Los reyes cristianos de Asturias expulsaron a los musulmanes de la zona, y Portugal se form&#243; como reino independiente de los dem&#225;s reinos peninsulares.[PARAGRAPH:1]Portugal fue uno de los primeros grandes imperios de base oce&#225;nica de la historia europea. Entre 1415 y 1665, los portugueses, en su af&#225;n por alcanzar las ricas tierras de la India, crearon una serie de estaciones de paso y avituallamiento a lo largo de las dos costas de &#193;frica, la oriental y la occidental. En 1498, este objetivo cristaliz&#243; con la llegada de Vasco de Gama a Kozhikode (conocida entonces como Calicut). En aquellos a&#241;os se produjeron varias batallas importantes entre los &#225;rabes (due&#241;os y se&#241;ores hasta entonces del monopolio del comercio de las especias en el &#205;ndico) y los portugueses, la m&#225;s importante de las cuales fue la victoria alcanzada por &#233;stos sobre la flota egipcio-gujarat&#237; en las proximidades de Diu (1509). Esta victoria asegur&#243; la supremac&#237;a portuguesa en el &#205;ndico y les permiti&#243; capitalizar el comercio de especias entre la India y Europa. Sin embargo, en 1578, el rey Sebasti&#225;n de Portugal cay&#243; muerto en la batalla del "Campo de los tres reyes" en Marruecos (cuya conquista Portugal codiciaba hac&#237;a tiempo), junto con la mayor parte de su ej&#233;rcito, descalabro que dej&#243; maltrechas las fuerzas terrestres del pa&#237;s.[PARAGRAPH:1] En 1580, el trono de Portugal recay&#243; en los Habsburgo de Espa&#241;a, en parte como consecuencia del debilitamiento portugu&#233;s tras la muerte de su rey. Al mismo tiempo, el poder de los portugueses en el este y el oeste declinaba por la ausencia de marineros capaces en el pa&#237;s. Tanto los ingleses como los holandeses, que hab&#237;an estado construyendo importantes armadas, empezaron a expandir sus respectivas esferas de influencia en rutas tradicionalmente reservadas a los portugueses. Aunque los portugueses se sacudieron de encima el yugo espa&#241;ol en la revuelta de 1640, en el proceso perdieron el control de Malaca, Ceil&#225;n, Coch&#237;n, y Ormuz (entre otros territorios) a manos de los holandeses y otras naciones marineras. La p&#233;rdida de los territorios orientales provoc&#243; un aumento equivalente de la importancia de Brasil, descubierto por Pedro Alvares Cabral en 1500.[PARAGRAPH:1]En 1690 se encontr&#243; oro en Brasil, que hasta entonces se hab&#237;a explotado principalmente por el pernambuco, el az&#250;car, los diamantes, el tabaco y los esclavos. La fiebre del oro que se desencaden&#243; entonces provoc&#243; un aumento en la poblaci&#243;n de la colonia, que pas&#243; de 200.000 habitantes en 1650 a 1,5 millones en 1770. En la actualidad, Brasil sigue siendo el pa&#237;s de habla portuguesa m&#225;s grande del mundo.[PARAGRAPH:1]En 1808, las tropas francesas de Napole&#243;n Bonaparte invadieron Portugal y obligaron al pr&#237;ncipe regente, Don Juan (Jo&#227;o), a huir a Brasil para establecer un gobierno en el exilio. En 1821, la familia real regres&#243; a Portugal tras recuperar el pa&#237;s. Don Juan se qued&#243; en Brasil, no obstante, y su hijo lo gobern&#243; hasta que la colonia declar&#243; su independencia de la metr&#243;polis en 1822. [PARAGRAPH:1]Tras la p&#233;rdida de Brasil, Portugal se concentr&#243; en construir un imperio africano para competir con sus rivales ingleses y franceses. Sin embargo, tras la Segunda Guerra Mundial, la mayor&#237;a de las potencias europeas empezaron a abandonar sus colonias. La India recuper&#243; por la fuerza las colonias portuguesas que a&#250;n quedaban en su territorio. En 1974 se estableci&#243; un gobierno democr&#225;tico en Portugal. Este nuevo gobierno negoci&#243; la independencia de sus posesiones africanas, que luego se vieron devastadas por la guerra civil y por terribles enfrentamientos internos derivados de la Guerra Fr&#237;a.[PARAGRAPH:1]En nuestros d&#237;as, y tras la promulgaci&#243;n de la constituci&#243;n de 1976, Portugal es una rep&#250;blica democr&#225;tica gobernada desde Lisboa. Adem&#225;s de uno de los estados con mayor conciencia medioambiental de Europa, es un destacado miembro de la Uni&#243;n Europea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GOLDEN_AGE_PEDIA</Tag>
		<English>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2] [BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.) [PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</English>
		<French>[H1]Age d'or[\H1][PARAGRAPH:2]Il arrive que les civilisations connaissent des p&#233;riodes durant lesquelles leur &#233;nergie et leur cr&#233;ativit&#233; atteignent des sommets. La population devient particuli&#232;rement productive, le progr&#232;s technologique s'acc&#233;l&#232;re et la culture rayonne sur les autres civilisations. L'Italie a connu une telle p&#233;riode au cours de sa Renaissance, ou encore la Grande-Bretagne au XIXe si&#232;cle. Ces p&#233;riodes sont baptis&#233;es dans Civilization IV les "Ages d'or".[PARAGRAPH:2][H2]Entrer dans un Age d'Or[\H2][PARAGRAPH:2][BOLD]Merveilles :[\BOLD] une civilisation peut conna&#238;tre un Age d'or en construisant la merveille [LINK=TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Personnages illustres : [\BOLD]une civilisation peut sacrifier un [LINK=CONCEPT_GREAT_PEOPLE]personnage illustre[\LINK], ou davantage, pour entrer dans un Age d'or. Le co&#251;t de cette m&#233;thode tend &#224; augmenter : le premier &#226;ge d'or co&#251;te un personnage illustre, le deuxi&#232;me en co&#251;te deux, le troisi&#232;me en co&#251;te trois, etc. [PARAGRAPH:2][H2]Effets de l'Age d'or[\H2][PARAGRAPH:2]L'Age d'or am&#233;liore consid&#233;rablement la production et le commerce de la civilisation, ce qui signifie qu'elle construit plus vite et que sa recherche est acc&#233;l&#233;r&#233;e (cela se traduit dans le jeu par une unit&#233; suppl&#233;mentaire de commerce par case de terrain exploit&#233;e produisant d&#233;j&#224; du commerce. Il en est de m&#234;me pour la production). [PARAGRAPH:2][H2]Dur&#233;e de l'Age d'or[\H2][PARAGRAPH:2]Un Age d'or dure huit tours &#224; vitesse normale. Si vous atteignez un nouvel Age d'or avant la fin du pr&#233;c&#233;dent, les huit tours s'additionnent &#224; ceux du pr&#233;c&#233;dent. Vous pouvez contr&#244;ler la dur&#233;e de vos Ages d'or gr&#226;ce au [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausol&#233;e d'Halicarnasse[\LINK].[PARAGRAPH:2][H2]La fin d'un Age d'or[\H2][PARAGRAPH:2]Une fois l'Age d'or termin&#233;, le commerce et la production de votre civilisation reviennent &#224; leur (path&#233;tique) niveau normal.[PARAGRAPH:2]</French>
		<German>[H1]Goldene Zeitalter[\H1][PARAGRAPH:2]In bestimmten Zeitabschnitten ist die Energie und Kreativit&#228;t einiger Zivilisationen besonders gro&#223;. Ist dies der Fall, entwickelt die Bev&#246;lkerung der entsprechenden Zivilisationen eine au&#223;ergew&#246;hnliche Produktivit&#228;t. Technische Fortschritte werden dadurch m&#252;helos realisiert und alle Welt staunt &#252;ber die Kultur der Zivilisation. Typische Beispiele f&#252;r dieses Ph&#228;nomen sind Italien (w&#228;hrend der Renaissance) und Gro&#223;britannien (im 19. Jahrhundert). In Civilization IV bezeichen wir derartige Epochen als "Goldene Zeitalter".[PARAGRAPH:2][H2]Beginn eines Goldenen Zeitalters[\H2][PARAGRAPH:2][BOLD]Wunder:[\BOLD] Eine Zivilisation kann ein Goldenes Zeitalter durch den Bau des [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] einleiten.[PARAGRAPH:2] [BOLD]Gro&#223;e Pers&#246;nlichkeiten:[\BOLD] Eine Zivilisation kann verschiedene Typen [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK] kombinieren, um ein Goldenes Zeitalter einzuleiten. Die Kosten sind dabei kumulativ: Das erste Goldene Zeitalter kostet eine Gro&#223;e Pers&#246;nlichkeit, das zweite kostet zwei, das dritte kostet drei und so fort.[PARAGRAPH:2][H2]Auswirkungen eines Goldenen Zeitalters[\H2][PARAGRAPH:2]W&#228;hrend eines Goldenen Zeitalters erleben die Produktion und die Wirtschaft Ihrer Zivilisation einen bemerkenswerten Aufschwung. Dadurch k&#246;nnen Sie deutlich schneller bauen und forschen. (Gel&#228;ndefelder innerhalb des Stadtgebiets, die zum Wirtschaftsertrag beitragen, sind noch produktiver. Gel&#228;ndefelder mit aktiver Produktion produzieren eine zus&#228;tzliche Einheit.) [PARAGRAPH:2][H2]Dauer des Goldenen Zeitalters[\H2][PARAGRAPH:2]Ein Goldenes Zeitalter dauert acht Runden bei normaler Spielgeschwindigkeit. Leiten Sie in dieser Zeit ein weiteres Goldenes Zeitalter ein, werden die acht Runden an das Ende des laufenden Zeitalters geh&#228;ngt. Wenn Sie &#252;ber das [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum von Halikarnassos[\LINK] verf&#252;gen, k&#246;nnen Sie die Dauer Ihrer Goldenen Zeitalter beeinflussen.[H2]Ende des Zeitalters[\H2][PARAGRAPH:2]Endet ein Goldenes Zeitalter, fallen Wirtschaft und Produktion der Zivilisation auf ihre normalen Werte zur&#252;ck.[PARAGRAPH:2]</German>
		<Italian>[H1]Ere dell'oro[\H1][PARAGRAPH:2]Nel corso di alcune epoche storiche, sembra che alcune civilt&#224; abbiano avuto un'impennata di energia e creativit&#224;. La popolazione &#232; diventata via via pi&#249; produttiva, i progressi tecnologici si sono susseguiti a ritmo serrato, e la loro cultura &#232; stata invidiata da tutto il mondo. Un esempio &#232; l'Italia del Rinascimento, o la Gran Bretagna nel XIX secolo. In Civilization IV, questi periodi sono chiamati "et&#224; dell'oro".[PARAGRAPH:2][H2]Entrare nell'Et&#224; dell'Oro[\H2][PARAGRAPH:2][BOLD]Meraviglie:[\BOLD] una civilt&#224; pu&#242; entrare nell'Et&#224; dell'oro costruendo il [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Grande Personaggio:[\BOLD] Una civilt&#224; pu&#242; sacrificare uno o pi&#249; [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK] di differenti tipi per iniziare un'et&#224; dell'oro. Il costo di questa scelta si intensifica via via: la prima et&#224; dell'oro costa un Grande Personaggio, la seconda due, la terza tre, e cos&#236; via.[PARAGRAPH:2][H2]Effetti dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Nel corso di una et&#224; dell'oro, la tua civilt&#224; aumenta la produzione e il commercio, il che significa tempi di costruzione e di ricerca pi&#249; rapidi. In termini di gioco, ogni casella all'interno del raggio d'azione della citt&#224; che genera commercio produce un punto commercio aggiuntivo, e ogni casella che produce genera un punto produzione in pi&#249;. [PARAGRAPH:2][H2]Durata dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Le et&#224; dell'oro durano otto turni alla velocit&#224; normale. Se riesci ad entrare in un'altra et&#224; dell'oro mentre una &#232; ancora in svolgimento, vengono aggiunti altri otto turni a quella corrente (il che significa che due et&#224; dell'oro durano - combinate - sedici turni). Puoi aumentare la durata delle tue et&#224; dell'oro controllando il [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo di Mausolo[\LINK].[PARAGRAPH:2][H2]Termine dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Una volta finita l'et&#224; dell'oro, il commercio e la produzione della tua civilt&#224; ritornano ai livelli normali.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Edades de oro[\H1][PARAGRAPH:2]Durante ciertos periodos, algunas civilizaciones parecen rebosar de energ&#237;a y creatividad. Ese pueblo se hace cada vez m&#225;s productivo, los avances tecnol&#243;gicos son m&#225;s f&#225;ciles para esa civilizaci&#243;n y su cultura es la envidia de todo el mundo. Un par de ejemplos ser&#237;an Italia durante el Renacimiento y Gran Breta&#241;a durante el s. XIX. En Civilization IV, a tales periodos se los denomina "edades de oro".[PARAGRAPH:2][H2]Entrar en una edad de oro[\H2][PARAGRAPH:2][BOLD]Maravillas:[\BOLD] Una civilizaci&#243;n puede entrar en una edad de oro si construye la maravilla del [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Sacrificar a grandes personajes:[\BOLD] Una civilizaci&#243;n puede sacrificar uno o m&#225;s [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK] de distintos tipos para entrar en una edad de oro. El coste de este m&#233;todo va en aumento: la primera edad de oro cuesta un gran personaje; la segunda, dos; la tercera, tres; y as&#237; sucesivamente.[PARAGRAPH:2][H2]Efectos de las edades de oro[\H2][PARAGRAPH:2]Durante una edad de oro, la civilizaci&#243;n aumentar&#225; intensamente sus reg&#237;menes de producci&#243;n y comercio, lo que supone mayor velocidad en la construcci&#243;n y la investigaci&#243;n (en t&#233;rminos de juego: cada casilla que est&#233; dentro del radio urbano de tus ciudades y que proporcione comercio dar&#225; uno m&#225;s de comercio y cada casilla que proporcione producci&#243;n pasar&#225; a producir uno m&#225;s). [PARAGRAPH:2][H2]Duraci&#243;n de las edades de oro[\H2][PARAGRAPH:2]Las edades de oro duran ocho turnos a velocidad Normal. Si logras otra edad de oro mientras est&#233;s en medio de una, los ocho turnos adicionales enlazar&#225;n con el final de la edad de oro presente. Puedes aumentar la duraci&#243;n de tus edades de oro si controlas el [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo de Mausolo[\LINK].[PARAGRAPH:2][H2]El fin de la edad[\H2][PARAGRAPH:2]Cuando una edad de oro termine, el comercio y la producci&#243;n de tu civilizaci&#243;n volver&#225;n a sus niveles normales (y pat&#233;ticos).[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_START_GOLDENAGE_HELP</Tag>
		<English>This order will consume one or more Great People (of different types) and initiate a Golden Age (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</English>
		<French>Cette ordre consommera plusieurs personnages illustres (de types diffrents) et dclenchera un ge d'or ([ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE] supplmentaires).</French>
		<German>Opfern Sie eine oder mehrere Gro&#223;e Pers&#246;nlichkeiten (unterschiedlicher Klassen), um ein Goldenes Zeitalter (zus&#228;tzliche [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], keine Anarchie) zu begr&#252;nden.</German>
		<Italian>Con questo ordine si consumano uno o pi&#249; Grandi Personaggi (di tipi differenti) e si avvia un'Et&#224; dell'Oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Italian>
		<Spanish>Esta orden consume uno o m&#225;s grandes personajes (de diferentes tipos) e inicia una edad de oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_PEDIA</Tag>
		<English>The Byzantine Empire, centered around the city of Constantinople, was the successor to the Roman Empire. At its height, the Byzantine Empire reached from Persia to Spain, controlling nearly all the territory that felt the lap of the Mediterranean's warm waters. [PARAGRAPH:1]When the Byzantine Empire began and the Roman Empire ceased is a point of much contention. Some historians place the beginning of the Byzantine Empire in 300 AD, when Constantine I moved the capital of the Roman Empire from Rome to a city called Byzantium (later know as Constantinople). Others place the birth of the Byzantine Empire at the end of the reign of Theodosius I, who at his death split the Roman Empire into the Western Empire, ruled from Rome, and the Eastern Empire, ruled from Constantinople. [PARAGRAPH:1]Regardless of historic debate, after the sacking of Rome in 476 AD, the Byzantine Empire was to become the foremost European nation in art, trade and stability - although not necessarily all at once. Taking the throne in 527 AD, Justinian I extended the grip of the Byzantine Empire from Constantinople to the furthest coasts of the Mediterranean Sea. However the Empire would not be able to enjoy the benefits of such territorial expansions for long, as Justinian's successor, Justin II, would begin a trend of placating the various enemies of the Empire - the Sassanid Persians, the Bulgars, and the Arabs, newly organized under Mohammed - with territory in exchange for peace. [PARAGRAPH:1]Territorial losses would continue to weaken the Byzantines until a new lineage of emperors, known as the Macedonian Emperors, arose to invigorate the Empire once again. Basil I founded the Macedonian line in 869. Under the Macedonians, the Byzantine Empire once again began to reach outwards, solidifying its hold on much of the territory neighboring Constantinople. Art flourished in their roughly two centuries of rule, as did the Greek Orthodox Church. [PARAGRAPH:1]The new millennium would be a painful one for Byzantium. Relations between the Roman Catholic Church and the Eastern Orthodox Church had been deteriorating for many years, and the conflict came to a head with the Great Schism (1054), which finally split the two religions. Militarily, increased assaults by the Seljuk Turks culminated in a resounding defeat for the Empire at the Battle of Manzikert, the Empire losing much of its freshly-gained holdings.[PARAGRAPH:1]But once again, the rise of a powerful new dynasty reversed the Empire's decline. This new dynasty, the Comnenius, sent the call to Western Europe for aid in fighting the Seljuk Turks. Pope Urban II, seeing a chance to reconquer the Holy Lands of Antioch and Jerusalem, as well as halt the squabbling of the European Kings, spread the word for the First Crusade. [PARAGRAPH:1]Through the Crusaders' efforts, the Byzantine Empire regained a portion of its lost territory. But the holy warriors of Western Europe became difficult to control, often threatening to assault the very Empire that had requested their aid. John II and Manuel I, the two most prestigious of the Comnenius emperors, held off the Crusaders and safeguarded the empire from a host of external foes, while ushering in a new era of Byzantine artistic and economic prowess. [PARAGRAPH:1]Manuel I Comnenius was the last great emperor of the Byzantines and the last Comneni. The Angeloi dynasty, successors to the Comneni, proved unable to halt the Empire's slow collapse. In 1204, the knights of the Fourth Crusade, summoned by a disposed Angeloi prince, sacked Constantinople and split the Byzantine Empire into three smaller kingdoms. Nicaea, one of these ex-Byzantine states, recaptured Constantinople years later, but all hopes of reviving the Byzantine Empire would be ended with the capture of the city by the Ottoman leader Mehmed II in 1461.</English>
		<French>L'empire byzantin, centr&#233; autour de la ville de Constantinople, est le successeur de l'empire romain. A son apog&#233;e, l'empire byzantin s'&#233;tend de la Perse &#224; l'Espagne, contr&#244;lant presque tous les territoires qui bordent les eaux chaudes de la M&#233;diterran&#233;e. [PARAGRAPH:1]La question de savoir quand d&#233;bute l'empire byzantin et quand cesse l'empire romain fait l'objet de nombreux d&#233;bats. Certains historiens situent le d&#233;but de l'empire byzantin en 300 ap. J.C, quand Constantin Ier transf&#232;re la capitale de l'empire romain de Rome &#224; une ville nomm&#233;e Byzance (qui deviendra ensuite Constantinople). D'autres situent la naissance de l'empire byzantin &#224; la fin du r&#232;gne de Th&#233;odose Ier qui, &#224; sa mort, divise l'empire romain entre empire occidental (gouvern&#233; par Rome) et empire oriental (gouvern&#233; par Constantinople). Quoi qu'il en soit, apr&#232;s le sac de Rome en 476 ap . J.C. l'empire byzantin va devenir progressivement une nation stable, extr&#234;mement influente dans les domaines artistiques et commerciaux. Acc&#233;dant au tr&#244;ne en 527 ap. J.C., Justinien Ier &#233;tend l'empire byzantin de Constantinople jusqu'aux c&#244;tes les plus recul&#233;es de la mer M&#233;diterran&#233;e. Cependant, l'empire ne jouit pas longtemps des b&#233;n&#233;fices d'une telle expansion territoriale : le successeur de Justinien Ier, Justin II, entreprend d'apaiser les divers ennemis de l'empire (les Perses sassanides, les Bulgares et les Arabes, nouvellement organis&#233;s sous le commandement de Mohammed) en leur offrant des territoires en &#233;change de la paix. [PARAGRAPH:1]Affaiblissant les Byzantins, les pertes territoriales continuent jusqu'&#224; ce qu'une nouvelle lign&#233;e d'empereurs (les empereurs mac&#233;doniens) surgisse pour revigorer l'empire. Basile Ier fonde la lign&#233;e mac&#233;donienne en 869. Sous les Mac&#233;doniens, l'empire byzantin reprend son expansion, consolidant son emprise dans une grande partie du territoire voisin de Constantinople. L'art et l'Eglise orthodoxe grecque connaissent un grand essor au cours de leurs deux si&#232;cles de r&#232;gne.[PARAGRAPH:1]Le nouveau mill&#233;naire va s'av&#233;rer p&#233;nible pour Byzance. Les relations avec l'Eglise catholique romaine et l'Eglise orthodoxe orientale s'&#233;tant d&#233;t&#233;rior&#233;es depuis des ann&#233;es, le conflit &#233;clate &#224; l'occasion du Grand schisme (1054), qui divise les deux religions. Sur le plan militaire, l'intensification des assauts par les Turcs seldjoukides se solde par une d&#233;faite &#233;crasante pour l'empire lors de la bataille de Manzikert. L'empire y perd une grande partie de ses territoires fra&#238;chement conquis.[PARAGRAPH:1]Mais une nouvelle fois, l'apparition d'une nouvelle dynastie inverse le d&#233;clin de l'empire. Cette nouvelle dynastie, la dynastie des Comn&#232;nes, fait appel &#224; l'Europe occidentale pour les aider &#224; combattre les Turcs seldjoukides. Le pape Urbain II, voyant l&#224; une occasion de reconqu&#233;rir les terres sacr&#233;es d'Antioche et de J&#233;rusalem, ainsi que d'interrompre les querelles entre les rois europ&#233;ens, proclame la premi&#232;re croisade.[PARAGRAPH:1]Gr&#226;ce aux efforts des crois&#233;s, l'empire byzantin reprend une partie de ses territoires perdus. Mais les guerriers saints de l'Europe occidentale deviennent difficiles &#224; contr&#244;ler : ils menacent &#224; plusieurs reprises d'attaquer l'empire qui avait demand&#233; leur aide. Jean II et Manuel Ier, les deux plus prestigieux empereurs Comn&#232;nes, parviennent &#224; tenir les crois&#233;s &#224; distance et &#224; prot&#233;ger l'empire d'une foule d'ennemis &#233;trangers, tout en inaugurant une nouvelle &#232;re de prouesses artistiques et &#233;conomiques. [PARAGRAPH:1]Manuel Ier Comn&#232;ne est le dernier grand empereur des Byzantins et le dernier Comn&#232;ne. La dynastie des Anges, succ&#233;dant aux Comn&#232;nes, s'av&#232;re incapable d'arr&#234;ter le lent d&#233;clin de l'empire. En 1204, les chevaliers de la quatri&#232;me croisade, appel&#233;s par un prince d&#233;chu, pillent Constantinople et divisent l'empire byzantin en trois Etats. Nic&#233;e, l'un de ces empires anciennement byzantins, reconquiert Constantinople des ann&#233;es plus tard, mais tout espoir de faire rena&#238;tre l'empire byzantin s'envole lors de la capture de la ville par le chef ottoman Mehmet II en 1461.</French>
		<German>Das Byzantinische Reich, in dessen Zentrum die Stadt Konstantinopel lag, war der Nachfolger des R&#246;mischen Reichs. Zu seiner Bl&#252;tezeit erstreckte sich das Byzantinische Reich von Persien nach Spanien und kontrollierte beinahe alle Gebiete, die von den warmen Wellen des Mittelmeers besp&#252;lt wurden. [PARAGRAPH:1]Wann das Byzantinische Reich begann und wann das R&#246;mische Reich aufh&#246;rte, ist stark umstritten. Manche Historiker legen den Beginn des Byzantinischen Reiches auf das Jahr 300 n. Chr., als Konstantin I. die Hauptstadt des R&#246;mischen Reiches aus Rom in eine Stadt namens Byzanz verlegte (das sp&#228;tere Konstantinopel). Andere verlegen die Geburt des Byzantinischen Reiches an das Ende der Herrschaft Theodosius I., der bei seinem Tod das R&#246;mische Reich in ein von Rom aus regiertes Westreich und ein von Konstantinopel aus regiertes Ostreich aufteilte.[PARAGRAPH:1]Welches Ende die historische Debatte auch nehmen mag, nach der Pl&#252;nderung Roms im Jahr 476 n. Chr. wurde das Byzantinische Reich zur f&#252;hrenden europ&#228;ischen Nation in Sachen Kunst, Handel und Stabilit&#228;t - jedoch nicht unbedingt alles gleichzeitig. Justinian bestieg den Thron im Jahr 527 n. Chr. und erweiterte den Machtbereich des Byzantinischen Reiches von Konstantinopel aus auf die entlegensten K&#252;sten des Mittelmeers. Das Reich konnte sich jedoch nicht lange an den Vorteilen dieser Gebietserweiterungen erfreuen, da Justinians Nachfolger, Justin II., den sp&#228;teren Brauch begr&#252;ndete, verschiedene Feinde des Reiches zu bes&#228;nftigen - die Sassanidischen Perser, die Bulgaren und die unter Mohammed neu organisierten Araber - indem man jeweils Landbesitz gegen Frieden tauschte.[PARAGRAPH:1]Gebietsverluste schw&#228;chten die Byzantiner weiter, bis ein neues Kaisergeschlecht, bekannt als die Makedonischen Kaiser, sich erhob, um dem Reich neues Leben einzuhauchen. Basileos I. begr&#252;ndete im Jahr 869 die Makedonische Dynastie. Unter den Makedonen erweiterte sich das Byzantinische Reich erneut nach au&#223;en und festigte seinen Zugriff auf den Gro&#223;teil des Konstantinopel umgebenden Gebiets. In den ungef&#228;hr zweihundert Jahren ihrer Herrschaft erlebte die Kunst eine Bl&#252;tezeit, ebenso die Griechisch-Orthodoxe Kirche.[PARAGRAPH:1]Das neue Jahrtausend sollte f&#252;r Byzanz schmerzhaft sein. Die Beziehungen zwischen der R&#246;misch-Katholischen und der &#214;stlich-Orthodoxen Kirche hatten sich seit vielen Jahren verschlechtert und der Streit erreichte seinen H&#246;hepunkt mit dem Morgenl&#228;ndischen Schisma (1054), das die zwei Religionen endg&#252;ltig voneinander trennte. Auf der milit&#228;rischen Seite gipfelten die zunehmenden Angriffe der seldschukischen T&#252;rken in der Schlacht von Manzikert in einer vernichtenden Niederlage f&#252;r das Reich, das viel von seinen frisch eroberten Besitzungen wieder verlor.[PARAGRAPH:1]Jedoch kehrte erneut der Aufstieg einer m&#228;chtigen neuen Dynastie den Abstieg des Reiches um. Diese neue Dynastie, die Komnenen, sandte den Ruf mit der Bitte um Unterst&#252;tzung gegen die seldschukischen T&#252;rken nach Westeuropa. Papst Urban II., der darin die M&#246;glichkeit sah, das Heilige Land in Antiochia und Jerusalem zur&#252;ckzuerobern und gleichzeitig die inneren Querelen der europ&#228;ischen K&#246;nige zu beenden, rief daraufhin zum Ersten Kreuzzug auf. [PARAGRAPH:1]Durch die Anstrengungen der Kreuzfahrer gewann das Byzantinische Reich einen Teil seiner verlorenen Gebiete zur&#252;ck. Doch die heiligen Krieger Westeuropas wurden immer schwerer zu b&#228;ndigen und drohten oft, eben jenes Reich, das um ihre Hilfe gebeten hatte, anzugreifen. Johannes II. und Manuel I., die zwei bedeutendsten Komnenischen Kaiser, wehrten die Kreuzfahrer ab und sicherten das Reich vor einer F&#252;lle &#228;u&#223;erer Feinde, w&#228;hrend sie gleichzeitig eine neue Bl&#252;tezeit der Byzantinischen Kunst und der Wirtschaft einl&#228;uteten. [PARAGRAPH:1]Manuel I. Komnenos war der letzte gro&#223;e Kaiser der Byzantiner und der letzte Komnene. Die Dynastie der Angeloi, der Nachfolger der Komnenen, erwies sich als nicht in der Lage, den langsamen Zerfall des Reichs aufzuhalten. 1204 pl&#252;nderten die Ritter des Vierten Kreuzzugs auf Gehei&#223; eines abgesetzten Angeloi-Prinzen Konstantinopel und teilten das Byzantinische Reich auf drei kleinere K&#246;nigreiche auf. Nikaia, einer dieser ehemals byzantinischen Staaten, eroberte Jahre sp&#228;ter Konstantinopel zur&#252;ck, doch alle Hoffnung auf eine Neubelebung des Byzantinischen Reiches sollte 1453 mit der Eroberung der Stadt durch den osmanischen Herrscher Mehmet II. zu Ende gehen.</German>
		<Italian>L'Impero Bizantino, costruito attorno alla citt&#224; di Costantinopoli, succedette all'Impero Romano. Al suo culmine l'Impero Bizantino si estendeva dalla Persia alla Spagna e controllava quasi tutto il territorio che si affacciava sulle calde acque del Mediterraneo. [PARAGRAPH:1]La questione su quando sia iniziato l'Impero Bizantino e quando sia finito quello Romano &#232; molto controversa. Alcuni storici pongono l'inizio dell'Impero Bizantino nel 300 d.C., quando Costantino spost&#242; la capitale dell'impero da Roma a una citt&#224; chiamata Bisanzio (pi&#249; tardi conosciuta come Costantinopoli). Altri pongono la nascita dell'Impero Bizantino alla fine del regno di Teodosio, che alla sua morte divise l'Impero Romano in Occidentale, comandato da Roma, e Orientale, governato da Costantinopoli. [PARAGRAPH:1]A prescindere dai dibattiti storici, dopo il sacco di Roma nel 476 d.C., l'Impero Bizantino divenne la nazione pi&#249; importante in Europa per l'arte, il commercio e la stabilit&#224;. Salito al trono nel 527 d.C., Giustiniano estese il dominio dell'Impero Bizantino da Costantinopoli alla costa pi&#249; lontana del Mar Mediterraneo. L'impero per&#242; non godette a lungo dei benefici di una tale espansione territoriale, visto che il successore di Giustiniano, Giustino II, inizi&#242; la tendenza a placare i diversi nemici dell'impero (i Persiani Sasanidi, i Bulgari e gli Arabi, di recente organizzatisi sotto Maometto) scambiando territori con la pace. [PARAGRAPH:1]Le perdite territoriali avrebbero continuato a indebolire i Bizantini fino a quando una nuova stirpe di imperatori, i Macedoni, sorse a rinvigorire ancora una volta l'impero. Basilio I fond&#242; la stirpe macedone nell'869 d.C.; sotto i Macedoni l'Impero Bizantino cominci&#242; ancora una volta a espandersi, consolidando il proprio dominio su gran parte del territorio attorno a Costantinopoli. Nei circa due secoli in cui regnarono i Macedoni fiorirono l'arte e la Chiesa greca ortodossa. [PARAGRAPH:1]Il nuovo millennio sarebbe stato doloroso per Bisanzio. Le relazioni tra la Chiesa Cattolica Romana e la Chiesa Orientale Ortodossa andavano peggiorando da molti anni, e il conflitto arriv&#242; al culmine con il Grande Scisma (1054), che divise le due religioni. Dal punto di vista militare, si andarono moltiplicando gli assalti da parte dei Turchi selgiuchidi, che culminarono in una cocente sconfitta nella Battaglia di Manzikert, per cui l'impero perse gran parte delle terre da poco conquistate.[PARAGRAPH:1]Ma ancora una volta, l'ascesa di una nuova potente dinastia rovesci&#242; le sorti dell'impero. La nuova dinastia, quella dei Comneni, invi&#242; una richiesta di aiuto all'Europa occidentale per combattere i Turchi selgiuchidi. Il papa Urbano II intravide la possibilit&#224; di riconquistare le Sacre Terre di Antiochia e Gerusalemme, e di fermare gli scontri dei re europei e istitu&#236; cos&#236; la Prima Crociata. [PARAGRAPH:1]Grazie agli sforzi dei crociati, l'Impero Bizantino riacquist&#242; una parte dei territori perduti. Ma i guerrieri religiosi dell'Europa occidentale divennero difficili da controllare e spesso minacciavano di attaccare lo stesso impero che aveva richiesto il loro aiuto. Giovanni II e Manuele I, i due pi&#249; importanti imperatori Comneni, tennero a bada i crociati e salvaguardarono l'impero da molti nemici, mentre introducevano una nuova era di valore artistico ed economico per Bisanzio. [PARAGRAPH:1]Manuele I Comneno fu l'ultimo grande imperatore bizantino e l'ultimo dei Comneni. La dinastia degli Angelo, successa a quella dei Comneni, si dimostr&#242; incapace di fermare il lento collasso dell'impero. Nel 1204 i cavalieri della Quarta Crociata, richiamati da un principe Angelo deposto, saccheggiarono Costantinopoli e divisero l'Impero Bizantino in tre regni pi&#249; piccoli. Quello di Nicea riconquist&#242; Costantinopoli anni pi&#249; tardi, ma tutte le speranze di far rivivere l'Impero Bizantino terminarono con la cattura della citt&#224; da parte del sultano Ottomano Mehmed II, nel 1461.</Italian>
		<Spanish>El Imperio Bizantino, construido alrededor de la ciudad de Constantinopla, fue el sucesor del Imperio Romano. En su apogeo, el imperio se extend&#237;a desde Persia hasta Espa&#241;a, y controlaba casi todos los territorios ba&#241;ados por las c&#225;lidas aguas del Mediterr&#225;neo. [PARAGRAPH:1]El momento exacto en el que nace el Imperio Bizantino y desaparece el Imperio Romano es un tema muy controvertido. Algunos historiadores sit&#250;an el nacimiento del bizantino en el a&#241;o 300 d. C., cuando Constantino I traslad&#243; la capital del Imperio Romano a una ciudad llamada Bizancio(conocida m&#225;s adelante como Constantinopla). Para otros, el nacimiento del imperio se produjo al finalizar el reinado de Teodosio I, cuando se dividi&#243; el Imperio Romano en dos mitades, la occidental gobernada desde Roma, y la oriental, desde Constantinopla. [PARAGRAPH:1]Al margen de este debate hist&#243;rico, tras el saqueo de Roma (476 d. C.), el Imperio Bizantino se vio catapultado al primer lugar de Europa en los &#225;mbitos del arte, el comercio y la estabilidad... aunque no siempre al mismo tiempo. Tras subir al trono en el a&#241;o 527 d. C., Justiniano I extendi&#243; la autoridad del imperio desde Constantinopla hasta los &#250;ltimos confines del Mediterr&#225;neo. Sin embargo, el imperio no podr&#237;a disfrutar durante mucho tiempo de los beneficios de esta expansi&#243;n, puesto que el sucesor de Justiniano, Justino II, inici&#243; una pol&#237;tica de apaciguamiento con los diferentes enemigos de Bizancio (la Persia sas&#225;nida, los b&#250;lgaros, y los &#225;rabes, unidos bajo una misma bandera por Mahoma) comprando su indulgencia con tierras. [PARAGRAPH:1]Las p&#233;rdidas territoriales continuar&#237;an debilitando a los bizantinos hasta que el advenimiento de una nueva dinast&#237;a, llamada maced&#243;nica, volviera a vigorizar el imperio. Basilio I fund&#243; esta dinast&#237;a en el 869. Bajo los emperadores maced&#243;nicos, el Imperio Bizantino volvi&#243; a expandirse y consolid&#243; su autoridad sobre la mayor parte de los territorios que rodeaban Constantinopla. Durante los casi dos siglos que dur&#243; esta dinast&#237;a, florecieron el arte y la Iglesia ortodoxa griega. [PARAGRAPH:1]Sin embargo, el nuevo milenio ser&#237;a duro para Bizancio. Las relaciones entre la Iglesia cat&#243;lica romana y la Iglesia ortodoxa oriental llevaban deterior&#225;ndose muchos a&#241;os, y el conflicto lleg&#243; a su punto &#225;lgido en el Gran Cisma(1054), que dividi&#243; definitivamente ambas religiones. Desde el punto de vista militar, el aumento de los ataques de los turcos sely&#250;cidas culmin&#243; en la sonora derrota del imperio en la batalla de Manzikert, donde Bizancio perdi&#243; gran parte de las tierras que acababa de ganar.[PARAGRAPH:1]Pero, una vez m&#225;s, la aparici&#243;n de una nueva dinast&#237;a volvi&#243; a revertir el declive del imperio. Esta dinast&#237;a, la de los Comneno, recurri&#243; a Europa occidental en busca de ayuda contra los turcos sely&#250;cidas. El papa Urbano II, viendo la ocasi&#243;n de reconquistar Tierra Santa (Antioqu&#237;a y Jerusal&#233;n) y de poner fin a los mezquinos enfrentamientos entre los monarcas de Europa, empez&#243; a predicar la Primera Cruzada. [PARAGRAPH:1]Gracias a los esfuerzos de los cruzados, s, el Imperio Bizantino pudo recuperar parte de sus territorios. Pero los guerreros de Europa occidental eran muy dif&#237;ciles de controlar, y en muchas ocasiones amenazaron con atacar el mismo imperio que hab&#237;a solicitado su ayuda. Juan II y Manuel I, los dos Comneno m&#225;s prestigiosos, mantuvieron a raya a los cruzados y defendieron al imperio de un sinf&#237;n de enemigos extranjeros, al tiempo que impulsaban una nueva era de gloria art&#237;stica y desarrollo econ&#243;mico. [PARAGRAPH:1]Manuel I Comneno fue el &#250;ltimo gran emperador de Bizancio, as&#237; como el &#250;ltimo de los miembros de su dinast&#237;a. La dinast&#237;a de los Angelo, sucesores de los Comneno, fue incapaz de frenar el lento declive del imperio. En 1204, los caballeros de la Cuarta Cruzada, llamados por un depuesto pr&#237;ncipe Angelo, saquearon Constantinopla y dividieron el imperio en reinos menores. Nicea, uno de estos estados, recuper&#243; Constantinopla a&#241;os despu&#233;s, pero todas las esperanzas de reverdecer los laureles del imperio se desmoronaron tras la ca&#237;da de la ciudad en manos del sult&#225;n otomano Mehmet II en 1461.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_HOLY_ROMAN_PEDIA</Tag>
		<English>The Holy Roman Empire was created in 800 AD by Charlemagne. Covering much of central Europe from the Netherlands to Hungary, the Empire was both a political powerhouse and a hotbed of political intrigue and military conflict. In some ways "Emperors" in name only, the rulers of the Holy Roman Empire were rarely able to exert real control over any territory that was beyond the reach of their personal armies.[PARAGRAPH:1]Although the Holy Roman Empire was not referred to as such until late in the reign of Otto I (962-973), it came into being as a political entity in 800 AD when Pope Leo III, in an effort to break ties with the weakening Byzantine Empire, crowned Charlemagne the "Emperor of the Romans." A keen military strategist and devout Catholic, Charlemagne managed to keep the empire united until his death in 814, upon which the empire steadily dissolved into separate warring states until reunited under the rule of Otto I. While Otto I managed to reunite the empire, his downfall, and that of many successor emperors, was his fixation on Italy. Although Italy was not formally part of the empire, Otto I repeatedly invaded that country in order to secure holdings for the Germanic empire. However, the majority of his military ventures into Italy were unsuccessful, and Otto I only succeeded in eroding his power base in Germany.[PARAGRAPH:1]Throughout its history, the Holy Roman Empire was the stage for conflicts between its Emperors and the Church. Initially it was only the Pope who could designate the Roman Emperor, however over time - especially during the reign of Otto I - it became instead the Emperor who named the next Pope, providing the throne with enormous religious power. During the reign of the Salian Emperors (1024-1125) this practice again changed. A council of churchmen, known as Cardinals, was formed and given the power to nominate and elect popes. This practice has continued with only minor changes to the present day.[PARAGRAPH:1]Charles VI ruled with perhaps the most pragmatic view of his empire. Voted by the Cardinal Council as Holy Roman Emperor in 1355, Charles immediately gave up all imperial ambitions in Italy and instead focused on consolidating power in the Germanic lands and the eastern half of his empire. Accepting that the German cities and territories were the political and military domains of their local rulers, Charles worked with these local leaders to establish a combined dominance instead of attempting to wrest away their power. Unfortunately, upon Charles' death his son Sigismund fell back into the historical fallacy of attempting to control Italy, and the Empire once again continued its decline into irrelevancy.[PARAGRAPH:1]Despite the internal power struggles wracking the Holy Roman Empire, local rulers banded together in order to face the Napoleonic threat from France. From 1792 to 1802, Austria, Prussia and the other German states combined forces with the hope of defeating the invading French, but to no avail. With little territory left under his control, Emperor Francis II resigned the title of Holy Roman Emperor. The Empire was formally dissolved on the sixth of August, 1806.[PARAGRAPH:1]Over its history, the Holy Roman Empire existed more as an idea than an actual administrative organization. The empire's leaders rarely had actual control over their lands, and constant squabbling between fiefdom holders, as well as the church and state, kept the empire from solidifying any real control over its domain. Its recreation has, however, served as a goal which many would-be conquerors in history have strived to achieve, including Otto von Bismark, King William I, and Adolf Hitler.</English>
		<French>Le Saint Empire romain germanique fut cr&#233;&#233; en 800 ap. J.C. par Charlemagne. Couvrant une grande partie de l'Europe centrale, des Pays-Bas &#224; la Hongrie, l'empire &#233;tait &#224; la fois un grand centre politique et un foyer d'intrigues politiques et de conflits militaires. Les dirigeants du Saint Empire romain, qui n'avaient souvent d'empereur que le nom, furent rarement capables d'exercer un r&#233;el contr&#244;le sur les territoires qui se trouvaient hors de port&#233;e de leurs arm&#233;es personnelles.[PARAGRAPH:1]Bien que le Saint Empire romain ne prit ce nom qu'&#224; la fin du r&#232;gne d'Otton Ier (962-973), il prit naissance en tant qu'entit&#233; politique en 800 ap. J.C. lorsque le pape L&#233;on III, essayant de rompre avec l'empire byzantin affaibli, couronna Charlemagne "empereur des romains". Fin strat&#232;ge et fervent catholique, Charlemagne r&#233;ussit &#224; garder l'empire uni jusqu'&#224; sa mort en 814, apr&#232;s quoi l'empire se d&#233;sint&#233;gra progressivement en plusieurs Etats bellig&#233;rants jusqu'&#224; leur r&#233;unification sous Otton Ier. Bien qu'il r&#233;uss&#238;t &#224; r&#233;unir l'empire, sa chute (et celle de nombreux empereurs par la suite) fut provoqu&#233;e par sa fixation sur l'Italie. M&#234;me si l'Italie ne faisait pas formellement partie de l'empire, Otton Ier envahit ce pays &#224; plusieurs reprises afin de s'accaparer des terres pour l'empire germanique. Cependant, la majorit&#233; de ses incursions en Italie furent des &#233;checs, et Otton Ier ne parvint qu'&#224; affaiblir ses r&#233;seaux d'influence en Allemagne.[PARAGRAPH:1]A travers son histoire, le Saint Empire romain germanique fut le th&#233;&#226;tre de nombreux conflits entre ses empereurs et l'Eglise. A l'origine, seul le pape pouvait d&#233;signer l'empereur romain, mais avec le temps, et surtout pendant le r&#232;gne d'Otton Ier, ce fut l'empereur qui vint &#224; nommer les papes, conf&#233;rant au tr&#244;ne un &#233;norme pouvoir religieux. Pendant le r&#232;gne des empereurs saliens (1024-1125), cette pratique changea &#224; nouveau. Un conseil d'hommes d'Eglise, les cardinaux, fut form&#233; et obtint le pouvoir de nommer et d'&#233;lire les papes. Cette pratique perdure encore de nos jours malgr&#233; quelques changements mineurs.[PARAGRAPH:1] De tous ces empereurs, Charles IV fut peut-&#234;tre celui qui eut la vision la plus pragmatique de son empire. Nomm&#233; empereur du Saint Empire romain germanique en 1355 par le conseil des cardinaux, Charles abandonna imm&#233;diatement toute ambition imp&#233;riale sur l'Italie et s'effor&#231;a de consolider son pouvoir sur les terres germaniques, ainsi que sur la moiti&#233; orientale de son empire. Apr&#232;s avoir accept&#233; de confier la gestion politique et militaire des villes et territoires germaniques &#224; leurs dirigeants locaux, Charles travailla avec ces derniers pour &#233;tablir une pr&#233;dominance conjointe au lieu d'essayer de leur ravir le pouvoir. Malheureusement, apr&#232;s la mort de Charles, son fils Sigismund r&#233;it&#233;ra l'erreur de ses pr&#233;d&#233;cesseurs en essayant de contr&#244;ler l'Italie, et l'empire r&#233;amor&#231;a son lent d&#233;clin.[PARAGRAPH:1]Malgr&#233; les luttes de pouvoir internes qui d&#233;chiraient l'empire, les dirigeants locaux se regroup&#232;rent pour lutter contre la menace napol&#233;onienne venue de France. De 1792 &#224; 1802, l'Autriche, la Prusse et les autres Etats germaniques unirent leurs forces dans l'espoir de vaincre l'envahisseur fran&#231;ais, en vain. Ayant perdu le contr&#244;le de la majeure partie de son territoire, l'empereur Fran&#231;ois II abandonna le titre de saint empereur romain. L'empire fut officiellement dissous le six ao&#251;t 1806.[PARAGRAPH:1]Au cours de son histoire, le Saint Empire romain germanique exista plus en tant qu'id&#233;e qu'en tant que v&#233;ritable organisation administrative. Les dirigeants de l'empire n'exer&#231;aient que tr&#232;s rarement un contr&#244;le effectif sur leurs terres. De plus, les querelles permanentes entre seigneurs, ainsi que les d&#233;saccords entre l'Eglise et l'Etat, emp&#234;ch&#232;rent l'empire de consolider sa domination sur ses terres. Cependant, de nombreux conqu&#233;rants au cours de l'Histoire tentent de le reformer et parmi ces derniers figurent Otto von Bismarck, le roi Guillaume Ier et Adolf Hitler.</French>
		<German>Das Heilige R&#246;mische Reich wurde im Jahr 800 n. Chr. von Karl dem Gro&#223;en geschaffen. Es bedeckte weite Teile Mitteleuropas von den Niederlanden bis nach Ungarn und war gleichzeitig eine politische Gro&#223;macht und ein Pulverfass politischer R&#228;nkespiele und milit&#228;rischer Konflikte. Teils nur dem Namen nach "Kaiser", konnten die Herrscher des Heiligen R&#246;mischen Reiches kaum echte Kontrolle &#252;ber jegliches Gebiet aus&#252;ben, das sich au&#223;erhalb der Reichweite ihrer pers&#246;nlichen Streitkr&#228;fte befand.[PARAGRAPH:1]Obwohl das Heilige R&#246;mische Reich erst in der sp&#228;teren Regierungszeit Ottos I. (962 - 973) als solches bezeichnet wurde, entstand es als politische Einheit bereits 800 n. Chr., als Papst Leo III., um die Bindung an das schw&#228;cher werdende Byzantinische Reich zu kappen, Karl den Gro&#223;en zum "R&#246;mischen Kaiser" kr&#246;nte. Karl der Gro&#223;e war ein scharfsinniger milit&#228;rischer Stratege und frommer Katholik, und es gelang ihm, das Reich bis zu seinem Tod im Jahre 814 zusammenzuhalten, w&#228;hrend es in der Folgezeit in sich bekriegende Einzelstaaten zerfiel, die erst unter der Herrschaft Ottos I. wiedervereint wurden. Obwohl es Otto I. gelang, das Reich wieder zu vereinen, sorgte seine Konzentration auf Italien ebenso wie die vieler nachfolgender Kaiser f&#252;r seinen und deren Untergang. Obwohl Italien offiziell nicht Teil des Reiches war, &#252;berfiel Otto I. das Land wiederholt, um Besitzt&#252;mer darin f&#252;r das Heilige R&#246;mische Reich zu sichern. Die meisten seiner Feldz&#252;ge nach Italien scheiterten jedoch, und Otto I. schw&#228;chte lediglich das Fundament seiner Macht in Deutschland.[PARAGRAPH:1]Im Lauf der ganzen Geschichte war das Heilige R&#246;mische Reich Schauplatz f&#252;r Auseinandersetzungen zwischen seinen Kaisern und der Kirche. Anfangs konnte nur der Papst den R&#246;mischen Kaiser ernennen, jedoch mit der Zeit - vor allem w&#228;hrend der Herrschaft Ottos I. - wurde der n&#228;chste Papst stattdessen vom Kaiser bestimmt, wodurch der Thron enorme religi&#246;se Macht gewann. W&#228;hrend der Regierungszeit der Salischen Kaiser (1024 - 1125) wandelte sich diese Praxis wieder. Ein Rat aus Kirchenm&#228;nnern, die als Kardin&#228;le bekannt waren, wurde gebildet und diesem wurde die Macht &#252;bertragen, den Papst zu nominieren und zu w&#228;hlen. Diese Praxis ist mit geringf&#252;gigen Abweichungen bis heute &#252;blich.[PARAGRAPH:1] Karl IV. war vielleicht der am praktischsten veranlagte Herrscher seines Reiches. Er wurde von der Kurie im Jahr 1355 zum Kaiser des Heiligen R&#246;mischen Reiches gew&#228;hlt, gab sofort jeglichen kaiserlichen Anspruch auf Italien auf und konzentrierte sich stattdessen auf den Machterhalt in den deutschen Landen und der Osth&#228;lfte seines Reiches. Er akzeptierte, dass die deutschen St&#228;dte und Territorien das politische und milit&#228;rische Einflussgebiet der jeweiligen &#246;rtlichen Herrscher waren, und arbeitete mit diesen vor Ort zusammen, um eine gemeinsame Herrschaft zu errichten, anstatt zu versuchen, sie zu entmachten. Leider verfiel nach Karls Tod sein Sohn Sigismund wieder dem historischen Irrsinn, Italien kontrollieren zu wollen, und das Reich setzte seinen Weg in die Unbedeutsamkeit wieder fort.[PARAGRAPH:1]Trotz interner politischer Machtk&#228;mpfe, die das Heilige R&#246;mische Reich ersch&#252;tterten, taten sich die &#246;rtlichen Herrscher zusammen, um der Bedrohung durch Napoleon und Frankreich entgegenzutreten. Von 1792 bis 1802 vereinigten &#214;sterreich, Preu&#223;en und andere deutsche Staaten ihre Streitkr&#228;fte in der Hoffnung, die angreifenden Franzosen zu besiegen, doch ohne Erfolg. Als er nur noch wenig Gebiet beherrschte, trat Kaiser Franz II. als Kaiser des Heiligen R&#246;mischen Reiches zur&#252;ck. Das Reich wurde am 6. August 1806 offiziell aufgel&#246;st. [PARAGRAPH:1]Im Lauf seiner Geschichte war das Heilige R&#246;mische Reich eher als Idee, denn als Verwaltungsorganisation existent. Die Staatsoberh&#228;upter des Reiches hatten nur selten direkte Kontrolle &#252;ber ihre L&#228;ndereien, und andauernde Querelen zwischen Lehnsleuten sowie zwischen Kirche und Staat hinderten das Reich an der Konsolidierung und damit daran, echte Kontrolle &#252;ber sein Gebiet zu erringen. Seine Wiedererschaffung war jedoch das Ziel zahlreicher Eroberer, darunter Otto von Bismarck und K&#246;nig Wilhelm I.</German>
		<Italian>Il Sacro Romano Impero fu fondato nell'800 d.C. da Carlo Magno. Si estendeva su gran parte dell'Europa centrale, dai Paesi Bassi all'Ungheria ed era un calderone politico e un focolaio di intrighi e conflitti militari. Per certi versi il titolo di imperatore dei regnanti del Sacro Romano era solo formale; spesso, infatti, questi non erano in grado di esercitare alcun controllo al di fuori della portata dei loro eserciti personali.[PARAGRAPH:1]Sebbene la denominazione Sacro Romano Impero risalga al periodo del regno di Ottone I (962-973), esso si costitu&#236; come entit&#224; politica nell'800 d.C. quando papa Leone III, nel tentativo di spezzare i legami con l'Impero Bizantino ormai in declino, incoron&#242; Carlo Magno "imperatore dei Romani". Carlo Magno era un acuto stratega e un devoto cattolico e riusc&#236; a mantenere unito l'Impero fino alla propria morte, nell'814. A quel punto l'Impero cominci&#242; a dividersi in stati in guerra fra loro fino a quando non venne nuovamente riunito sotto il governo di Ottone I. Pur riuscendo a riunire l'Impero, la fissazione per l'Italia fu la rovina di Ottone I e di molti suoi successori. Nonostante l'Italia non facesse formalmente parte dell'Impero, Ottone I la invase ripetutamente cercando di conquistare nuove terre. La maggior parte delle spedizioni militari non ebbe per&#242; successo e Ottone I riusc&#236; solamente a indebolire il proprio potere in Germania.[PARAGRAPH:1]Durante tutta la propria storia, il Sacro Romano Impero fece da palcoscenico ai conflitti tra i propri Imperatori e la Chiesa. Inizialmente solo il papa poteva incoronare l'imperatore ma, col passare del tempo e specialmente durante il regno di Ottone I, la situazione si ribalt&#242; e fu l'imperatore a designare il papa successivo, dando al trono un enorme potere religioso. Durante il regno degli Imperatori Salici (1024-1125) la pratica cambi&#242; nuovamente. Fu creato un consiglio di uomini di chiesa, chiamati cardinali, e a loro fu concesso il potere di nominare ed eleggere i papi. Questa prassi &#232; continuata fino al giorno d'oggi, con cambiamenti minimi.[PARAGRAPH:1]Carlo IV regn&#242; con una visione molto pragmatica del proprio impero. Eletto dal consiglio dei cardinali nel 1355, Carlo abbandon&#242; immediatamente tutte le ambizioni imperiali in Italia e si concentr&#242; nel consolidare il proprio potere nelle terre germaniche e nella met&#224; orientale dell'impero. Accettando il fatto che le citt&#224; e i territori tedeschi fossero sotto il dominio militare e politico dei signori locali, Carlo lavor&#242; con questi per stabilire un controllo congiunto, invece di tentare di portare loro via il potere. Sfortunatamente, alla morte di Carlo il figlio Sigismondo ricadde nel tentativo, storicamente sbagliato, di conquistare l'Italia e l'impero cominci&#242; ancora una volta il proprio declino.[PARAGRAPH:1]Nonostante le lotte di potere intestine che squassavano il Sacro Romano Impero, i governanti locali si unirono per affrontare la minaccia francese di Napoleone. Dal 1792 al 1802, Austria, Prussia e gli altri stati tedeschi unirono le proprie forze nella speranza di sconfiggere gli invasori francesi, senza alcun risultato. Francesco II, a cui rimanevano ormai ben poche terre su cui regnare, rinunci&#242; alla corona imperiale, sancendo cos&#236; la fine del Sacro Romano Impero il 6 agosto del 1806.[PARAGRAPH:1]Durante la propria storia, il Sacro Romano Impero esistette pi&#249; come idea che come effettiva organizzazione amministrativa. Gli Imperatori avevano raramente il controllo della terra e i costanti litigi tra i feudatari, oltre a quelli tra chiesa e stato, impedirono all'impero di solidificare il controllo sui propri domini. La sua ricreazione per&#242; &#232; diventata un obiettivo ricercato da molti aspiranti conquistatori nella storia, tra cui Otto von Bismark, re Guglielmo I e Adolf Hitler.</Italian>
		<Spanish>El Sacro Imperio Romano fue fundado en el a&#241;o 800 d. C. por Carlomagno. El imperio, que se extendi&#243; a lo largo de gran parte de Europa central, desde Holanda hasta Hungr&#237;a, era tanto una potencia pol&#237;tica como un semillero de intrigas y conflictos militares. Los gobernantes del Sacro Imperio Romano, "emperadores" puramente nominales en algunos aspectos, no sol&#237;an ejercer un control real sobre territorios situados m&#225;s all&#225; del alcance de sus ej&#233;rcitos personales.[PARAGRAPH:1]Aunque el Sacro Imperio Romano no recibi&#243; tal denominaci&#243;n hasta los tiempos de Ot&#243;n I (962-973), apareci&#243; como entidad pol&#237;tica en el a&#241;o 800 d. C., cuando el Papa Le&#243;n III, en su af&#225;n por romper sus v&#237;nculos con el debilitado Imperio Bizantino, coron&#243; a Carlomagno como "Emperador de los romanos". Astuto estratega y devoto cat&#243;lico, Carlomagno logr&#243; mantener su imperio unificado hasta su muerte (814), cuando se desintegr&#243; en diferentes estados que se enfrentaron en guerras seculares hasta volver a unirse bajo el mando de Ot&#243;n I. Aunque Ot&#243;n I logr&#243; reunificar el imperio, su ruina, igual que la de muchos de sus sucesores, fue su obsesi&#243;n con Italia. Aunque Italia no formaba parte del imperio, Ot&#243;n I la invadi&#243; repetidas veces con la intenci&#243;n de incorporarla a su imperio germ&#225;nico. Sin embargo, la mayor&#237;a de sus aventuras militares en tierras transalpinas se saldaron con fracasos y, al final, lo &#250;nico que Ot&#243;n I consigui&#243; fue erosionar su base de poder en la propia Alemania.[PARAGRAPH:1]A lo largo de su historia, el Sacro Imperio Romano fue escenario de numerosos conflictos entre los emperadores y la Iglesia. En un primer momento era el Papa quien pose&#237;a el derecho a nombrar al emperador, pero, con el paso del tiempo -en especial durante el reinado de Ot&#243;n I-, empezaron a ser los emperadores los que designaban a los nuevos Papas, lo que supuso un inmenso poder religioso para el trono imperial. Durante la &#233;poca de los emperadores salios (1024-1125), esta pr&#225;ctica volvi&#243; a cambiar. Se form&#243; un colegio de eclesi&#225;sticos, denominados cardenales, con el poder de nombrar y elegir a los papas. Esta pr&#225;ctica se ha mantenido, con peque&#241;as modificaciones, hasta nuestros d&#237;as.[PARAGRAPH:1]Carlos VI gobern&#243; su imperio con una visi&#243;n totalmente pragm&#225;tica. Nombrado emperador del Sacro Imperio por el colegio cardenalicio en 1355, Carlos renunci&#243; inmediatamente a todas las ambiciones imperiales en Italia y se concentr&#243; en consolidar su poder en el &#225;mbito germ&#225;nico y en las regiones orientales de su imperio. El nuevo emperador acept&#243; el principio de que las ciudades y territorios alemanes eran dominios pol&#237;ticos y militares de sus respectivos gobernantes, y trabaj&#243; con &#233;stos para establecer un condominio de poder en lugar de enfrentarse a ellos Por desgracia, a la muerte de Carlos, su hijo Segismundo volvi&#243; a sucumbir al espejismo italiano y el imperio reanud&#243; su proceso de declive.[PARAGRAPH:1]Sin embargo, a pesar de las luchas intestinas que zarandaban el Sacro Imperio Romano, los diferentes se&#241;ores que lo formaban se unieron para hacer frente a la amenaza napole&#243;nica procedente de Francia. De 1792 a 1802, Austria, Prusia y los dem&#225;s estados germ&#225;nicos combinaron sus fuerzas con la esperanza de repeler las invasiones francesas, pero fue en vano. Francisco II, con sus territorios gravemente mermados, no tuvo m&#225;s remedio que renunciar al t&#237;tulo de emperador del Sacro Imperio. El imperio se disolvi&#243; formalmente el 6 de agosto de 1806.[PARAGRAPH:1]Hist&#243;ricamente hablando, el Sacro Imperio Romano fue m&#225;s una idea que un ente administrativo real. Sus l&#237;deres no sol&#237;an ejercer aut&#233;ntico control sobre sus territorios, y los constantes enfrentamientos entre los diferentes se&#241;ores, as&#237; como entre la Iglesia y el Estado, impidieron que el imperio solidificara su autoridad. Sin embargo, la idea de su recreaci&#243;n sirvi&#243; como objetivo a muchos conquistadores y aventureros pol&#237;ticos, como Otto von Bismark, el rey Guillermo I y Adolf Hitler.</Spanish>
	</TEXT>
</Civ4GameText>
