<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Gametext Civilopedia Concepts -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- GAMEPLAY CONCEPTS -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS</Tag>
		<English>Historical Starts</English>
		<French>D&#233;buts historiques</French>
		<German>Historische Starts</German>
		<Italian>Avvii storici</Italian>
		<Spanish>Comienzos hist&#243;ricos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS_PEDIA</Tag>
		<English>[H1]Historical Starts[\H1][PARAGRAPH:2]This is why your game won't start immediately for most Civs. Rhye's mod, above all else, was designed to mirror history. As such, most civs spawn many years into the game, as late as 1822 for Brazil. If you want to play as a late spawning civ now, load up one of the quick starts. Don't worry about being behind; you will start with many units and techs to place you on an even footing with the AIs.[PARAGRAPH:2]In addition to all those units and techs, you may even have some cities flip for you. Although, be aware when playing imperialistic civilizations such as Persia, Rome and Arabia. New civs will carve their empires out of your land! If you refuse to let go of the cities, units in the area will join the resistance for several turns. If you decide to resist the wave of nationalism, make sure your army is large enough to handle defectors!</English>
		<French>[H1]D&#233;buts historiques[\H1][PARAGRAPH:2]L'absence de la plupart des civilisations au d&#233;but du jeu a une explication. Le mod de Rhye a &#233;t&#233; con&#231;u avant tout pour refl&#233;ter l'histoire. Par cons&#233;quent, beaucoup de civilisations apparaissent assez tardivement dans le jeu, la derni&#232;re &#233;tant l'Am&#233;rique en 1733. Si vous voulez jouer tout de suite avec une des civilisations tardives, chargez une des sauvegardes rapides. Pour que vous ne soyez pas d&#233;favoris&#233; par rapport &#224; l'IA, vous commencerez avec un grand nombre de technologies et d'unit&#233;s.[PARAGRAPH:2]En plus de disposer de nombreuses unit&#233;s et technologies, vous pourrez m&#234;me prendre le contr&#244;le de certaines villes. Cependant, prenez garde si vous jouez avec des civilisations imp&#233;rialistes comme la Perse, l'Arabie ou Rome. De nouvelles civilisations se tailleront un empire dans votre territoire ! Si vous refusez de leur c&#233;der vos villes, des unit&#233;s de la zone rejoindront la r&#233;sistance pendant plusieurs tours. Si vous d&#233;cidez de r&#233;sister &#224; la vague de nationalisme, assurez-vous que votre arm&#233;e est assez grande pour faire face aux transfuges !</French>
		<German>[H1]Historische Starts[\H1][PARAGRAPH:2]Diese Einstellung verhindert f&#252;r die meisten Zivilisationen einen sofortigen Spielstart. Das Rhye's-Mod wurde in erster Linie so entworfen, dass es die Geschichte realistisch widerspiegelt. Dementsprechend sto&#223;en die meisten Zivilisationen - wie geschichtlich belegt - erst nach vielen Jahren zum Spiel hinzu, als letzte Nation Amerika im Jahr 1733. Wenn Sie mit einer dieser erst in sp&#228;teren Jahren hinzukommenden Nationen spielen wollen, sollten Sie eine der Schnellstartoptionen laden. Und machen Sie sich keine Gedanken dar&#252;ber, dass Sie in diesem Fall vielleicht zu r&#252;ckst&#228;ndig starten: Sie werden das Spiel mit zahlreichen Einheiten und Technologien beginnen, damit Sie den KIs ebenb&#252;rtig sind.[PARAGRAPH:2]Neben diesen Einheiten und Technologien k&#246;nnten auch gleich zu Beginn einige St&#228;dte ihr Interesse bekunden, sich Ihrer Zivilisation anschlie&#223;en zu wollen. Hier ist allerdings Vorsicht geboten, wenn Sie das Spiel mit einer imperialistischen Zivilisation wie Persien, Rom oder Arabien bestreiten, denn wiederum sp&#228;ter neu entstehende Zivilisationen werden ihre Reiche auf Teilen Ihres bisherigen Territoriums aufbauen! Und sollten Sie sich weigern, Ihre St&#228;dte, die sich m&#246;glicherweise einer solchen neuen Nation anschlie&#223;en m&#246;chte, ziehen zu lassen, werden sich die umliegenden Einheiten einige Runden lang dem Widerstand anschlie&#223;en. F&#252;r den Fall, dass Sie vorhaben, sich der Welle des Nationalismus zu widersetzen, sollten Sie sicherstellen, dass Ihre Armee gro&#223; genug ist, um mit &#220;berl&#228;ufern fertig zu werden!</German>
		<Italian>[H1]Avvii storici[\H1][PARAGRAPH:2]Ecco perch&#233; la partita non comincer&#224; immediatamente, per la maggior parte delle civilt&#224;. Questo mod, per prima cosa, &#232; stato pensato per riprodurre la storia, per cui molte civilt&#224; nasceranno molti anni dopo l'inizio del gioco, fino al 1733 dell'America. Se vuoi giocare subito una delle civilt&#224; che nascono tardi, carica uno degli avvii rapidi. Non preoccuparti di restare indietro: comincerai con abbastanza unit&#224; e tecnologie da metterti alla pari con l'IA.[PARAGRAPH:2]Oltre ad avere tutte le unit&#224; e tecnologie, potresti addirittura ottenere che qualche citt&#224; cambi schieramento. Attento per&#242;, che quando giochi con civilt&#224; imperialiste come quella persiana, romana o araba, le nuove civilt&#224; creeranno i propri imperi con le tue terre! Se ti rifiuti di lasciar andare le citt&#224;, le unit&#224; della zona si uniranno per diversi turni alla resistenza. Se decidi di resistere all'ondata di nazionalismo assicurati che il tuo esercito sia abbastanza grande da gestire i disertori!</Italian>
		<Spanish>[H1]Comienzos hist&#243;ricos[\H1][PARAGRAPH:2]A continuaci&#243;n se explica por qu&#233; la mayor&#237;a de las civilizaciones no comenzar&#225;n inmediatamente. El mod de Rhye ha sido dise&#241;ado para reflejar la historia por encima de todo lo dem&#225;s. Por ello, la mayor&#237;a de las civilizaciones aparecen tarde en la partida, como Estados Unidos, que lo hace en 1733. Si quieres jugar con una de las civilizaciones que aparecen tarde, carga uno de los inicios r&#225;pidos. Sin embargo, no te quedar&#225;s atr&#225;s, pues comenzar&#225;s con muchas unidades y tecnolog&#237;as que equilibrar&#225;n tu posici&#243;n con la de las IA.[PARAGRAPH:2]Adem&#225;s de todas esas unidades y tecnolog&#237;as, tambi&#233;n podr&#237;an un&#237;rsete algunas ciudades. Ten cuidado al jugar con algunas civilizaciones imperialistas, como Persia, Roma y Arabia, &#161;pues surgir&#225;n nuevas civilizaciones que querr&#225;n labrar su imperio con tus territorios! Si te niegas a hacer concesiones a las ciudades, las unidades de la zona se unir&#225;n a la resistencia durante varios turnos. Si decides resistirte al empuje del nacionalismo, &#161;no olvides mantener un ej&#233;rcito lo bastante grande como para que las deserciones no sean un problema!</Spanish>
	</TEXT>
	<!--TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<English>Stability</English>
		<French>Stabilit&#233;</French>
		<German>Stabilit&#228;t</German>
		<Italian>Stabilit&#224;</Italian>
		<Spanish>Estabilidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<English>[H1]Stability[\H1][PARAGRAPH:2]Perhaps the crowning jewel of the Mod, Stability has caused many dynamic falls of Empires. The general idea behind Stability is that your empire can expand only so far in the world before cries for independence lead to whole nations rising again from the dust, or a collapse into Civil War. As frustrating as it is exciting, this section will help you better understand Stability and prevent you from collapsing "for no apparent reason".[PARAGRAPH:2]On the Interior Advisor (F2) screen, there are 5 new boxes added. These star ratings represent how well you are doing in several areas of stability. 3 is average, and all civs start with 3 stars in every box. An average of 3 stars produces a "stable" rating. This means you're not falling apart, but may from some unstable decisions. Unstable means that new civs may rise and declare their independence from you. Collapsing means that you can no longer stave off the masses. A few turns of Collapsing will send your empire into civil war, leaving you with only your capital under control. Solid and Very Solid are good times to be expanding your empire. You can keep an eye on your and other civ's stability ratings with the new icons on the mini-score screen. The red ball on top of a hill stands for Unstable or Collapsing, on flat ground represents Stable or Shaky and inside a dip means Solid or Very Solid.[PARAGRAPH:2]The five groupings for the star rating are a rough reflection of how you are performing in various aspects. Cities reflects how well developed your cities are. Civics reflects how many turns of anarchy you've had (bad) and how much synergy is present in your civics. Economy is based mostly off of your GNP, which factors in your commerce, production, food and a couple other values. Expansion reflects how far out of your "natural" home (check a historical atlas) you've gone and how well you've used your chosen Expansion civic. Foreign represents general foreign sentiment and your solid diplomatic relationships.[PARAGRAPH:2]In fact, nearly everything affects your stability. Common sense will help you determine what leads to stability and what leads to civil war.</English>
		<French>[H1]Stabilit&#233;[\H1][PARAGRAPH:2]Le joyau de ce mod est peut-&#234;tre le syst&#232;me de stabilit&#233;, de nombreux empires s'&#233;tant effondr&#233;s &#224; cause de probl&#232;mes d'instabilit&#233;. Avec ce nouveau syst&#232;me, votre empire ne peut s'&#233;tendre que jusqu'&#224; un certain point du monde avant que ne surviennent les premiers mouvements d'ind&#233;pendance, et que des nations enti&#232;res renaissent de leurs cendres, ou qu'une guerre civile &#233;clate. Cette rubrique vous aidera &#224; mieux comprendre ce syst&#232;me, aussi frustrant qu'int&#233;ressant, pour &#233;viter que votre empire ne s'effondre sans raison apparente.[PARAGRAPH:2]Sur l'&#233;cran du Conseiller aux affaires int&#233;rieures (F2), cinq nouvelles cases ont &#233;t&#233; ajout&#233;es. Le nombre d'&#233;toiles qu'elles contiennent vous permet de savoir comment vous vous en sortez dans diff&#233;rents domaines d&#233;terminant la stabilit&#233; de votre empire. Toutes les civilisations commencent avec 3 &#233;toiles _ la note moyenne _ dans chaque domaine. Une moyenne de 3 &#233;toiles vous donne la note "Stable". Cela signifie que votre empire ne s'effondre pas, mais que de mauvaises d&#233;cisions pourraient entra&#238;ner sa chute. La note "Instable" indique que de nouvelles civilisations peuvent &#233;merger et prendre leur ind&#233;pendance. La note "Effondrement" signifie que vous ne pouvez plus rassembler les masses. Apr&#232;s quelques tours dans cette situation, votre empire se retrouvera en proie &#224; la guerre civile et vous ne contr&#244;lerez plus que votre capitale. Si vous obtenez la note "Solide" ou "Tr&#232;s solide", la situation est propice &#224; l'expansion de votre empire. Les nouvelles ic&#244;nes de la petite fen&#234;tre de score vous permettent de garder un oeil sur votre note de stabilit&#233; et celle des autres civilisations. Une petite boule rouge sur une colline correspond aux notes "Instable" et "Effondrement". Sur un terrain plat, elle correspond &#224; la note "Stable" et dans un creux, elle correspond aux notes "Solide"et "Tr&#232;s solide".[PARAGRAPH:2]Les &#233;toiles refl&#232;tent grossi&#232;rement vos performances dans diff&#233;rents domaines. La note "Villes" refl&#232;te le niveau de d&#233;veloppement de vos villes. La note "Doctrines" refl&#232;te le nombre de tours d'anarchie que vous avez connus et la synergie de vos doctrines. La note "Economie" repose principalement sur votre PNB, qui est d&#233;termin&#233; par votre commerce, votre production, votre nourriture et quelques autres valeurs. La note "Expansion" refl&#232;te la distance dont vous vous &#234;tes &#233;loign&#233; de votre foyer d'origine (consultez un atlas historique) et prend en compte la bonne ou la mauvaise utilisation de la doctrine Expansion. La note "Etranger" indique votre statut &#224; l'&#233;tranger en g&#233;n&#233;ral et la solidit&#233; de vos relations diplomatiques.[PARAGRAPH:2]En fait, presque tout affecte votre stabilit&#233;. En faisant preuve de bon sens, vous comprendrez vite ce qui apporte la stabilit&#233; et ce qui m&#232;ne &#224; la guerre civile.</French>
		<German>[H1]Stabilit&#228;t[\H1][PARAGRAPH:2]Die Stabilit&#228;t, wom&#246;glich das Kronjuwel dieses Mods, war geschichtlich gesehen ein entscheidender Faktor f&#252;r den Untergang zahlreicher dynamischer Reiche. Die Idee hinter dem Prinzip der Stabilit&#228;t ist, dass die Expansion Ihres Reiches nur bis zu einem bestimmten Punkt betrieben werden kann, bevor die Rufe nach Unabh&#228;ngigkeit dazu f&#252;hren werden, dass sich ganze Nationen erheben oder in B&#252;rgerkriegen aufreiben. Dies ist gleicherma&#223;en frustrierend wie aufregend und deshalb soll Ihnen dieser Abschnitt ein besseres Verst&#228;ndnis f&#252;r das Konzept der Stabilit&#228;t vermitteln, damit Sie nicht "ohne ersichtlichen Grund" scheitern.[PARAGRAPH:2]Der Inlandsberater (F2) wurde um 5 zus&#228;tzliche Anzeigen erg&#228;nzt. Diese Sternwertungen geben an, wie gut Sie sich in einigen Bereichen der Stabilit&#228;t bew&#228;hren. 3 Sterne repr&#228;sentieren eine Durchschnittswertung, wobei alle Zivilisationen zun&#228;chst mit 3 Sternen in jedem Anzeigefeld beginnen. Ein Durchschnitt von 3 Sternen entspricht der Wertung "Stabil", d. h., Ihre Nation ist nicht vom Zerfall bedroht, dies k&#246;nnte sich jedoch durch einige destabilisierende Entscheidungen &#228;ndern. "Instabil" deutet darauf hin, dass sich neue Zivilisationen bilden und ihre Unabh&#228;ngigkeit von Ihrem Reich erkl&#228;ren k&#246;nnten. "Zerfallend" bedeutet, dass Sie die Massen nicht l&#228;nger im Zaum halten k&#246;nnen: Nach ein paar Runden in diesem Stabilit&#228;tszustand "Zerfallend" wird ein B&#252;rgerkrieg in Ihrem Reich ausbrechen und Sie werden nur noch Ihre Hauptstadt kontrollieren. Sollte die Wertung dagegen "Solide" oder "Sehr solide" entsprechen, sollten Sie die Gunst der Stunde nutzen und Ihr Reich erweitern. Die neuen Symbole in der Miniatur-Punkteanzeige bieten Ihnen einen &#220;berblick &#252;ber Ihre eigenen Stabilit&#228;tswertungen und die anderer Zivilisationen. Der rote Ball oberhalb eines H&#252;gels steht f&#252;r die Wertung "Instabil" oder "Zerfallend", befindet er sich auf einer ebenen Fl&#228;che, bedeutet er "Stabil" oder "Wankend" und wenn er in einer Senke angezeigt wird, repr&#228;sentiert er die Stabilit&#228;tszust&#228;nde "Solide" oder "Sehr solide".[PARAGRAPH:2]Die f&#252;nf Kategorien der Sternwertung spiegeln grob wider, wie sich Ihre Zivilisation in den verschiedenen Bereichen entwickelt. Unter "St&#228;dte" sehen Sie, wie weit die Entwicklung Ihrer St&#228;dte bislang fortgeschritten ist. Der Bereich "Staatsformen" gibt Aufschluss dar&#252;ber, wie viele Runden Anarchie Sie bereits durchlebt haben (schlecht) und inwiefern sich Ihre gegenw&#228;rtigen Staatsformen erg&#228;nzen oder nicht erg&#228;nzen. Die Angaben unter "Wirtschaft" basieren vorwiegend auf Ihrem BSP, das sich aus den Faktoren Wirtschaft, Produktion, Nahrung sowie einigen anderen Werten ergibt. Im Bereich "Expansion" erfahren Sie, inwieweit Sie Ihr "nat&#252;rliches" Heimatterritorium" (schlagen Sie ggf. in einem historischen Atlas nach) &#252;berschritten haben und wie gut oder schlecht die von Ihnen gew&#228;hlte Staatsform f&#252;r eine territoriale Expansion geeignet ist. Und die Kategorie "Ausland" informiert Sie schlie&#223;lich &#252;ber das allgemeine Ansehen, das Sie im Ausland genie&#223;en, und die Stabilit&#228;t Ihrer diplomatischen Beziehungen.[PARAGRAPH:2]Im Grunde wirkt sich fast alles auf Ihre Stabilit&#228;tswerte aus, aber Sie werden sicher schnell erkennen, wie Sie sie verbessern k&#246;nnen und wann Sie einen B&#252;rgerkrieg riskieren.</German>
		<Italian>[H1]Stabilit&#224;[\H1][PARAGRAPH:2]La stabilit&#224; &#232; forse la caratteristica pi&#249; importante del mod e ha causato la caduta di molti imperi. L'idea generale della stabilit&#224; &#232; che il tuo impero si pu&#242; espandere solo fino a un certo punto, prima che sentimenti di indipendenza portino all'insurrezione delle nazioni, o a una guerra civile. La stabilit&#224; &#232; tanto frustrante quanto eccitante e questa sezione ti aiuter&#224; a capirla meglio, impedendo che il tuo impero crolli "apparentemente senza ragione".[PARAGRAPH:2]Nella schermata del consigliere interno (F2) sono stati aggiunti 5 box. Le stelle indicano le tue prestazioni nelle diverse aree della stabilit&#224;. 3 stelle &#232; nella media e tutte le civilt&#224; partono con 3 stelle in ogni box. Una media di 3 stelle d&#224; un giudizio "stabile". Ci&#242; significa che il tuo impero non sta cadendo a pezzi, ma potrebbe in seguito a decisioni "instabili". Instabile significa che potrebbero insorgere nuove civilt&#224; e dichiarare la propria indipendenza. Collasso significa che non riesci pi&#249; a controllare le masse e che fra qualche turno scoppier&#224; una guerra civile, che ti lascer&#224; il controllo solo sulla tua capitale. Solido e Molto solido invece indicano che &#232; un buon momento per espandere l'impero. Puoi tenere d'occhio i valori di stabilit&#224; della tua e di altre civilt&#224; con le nuove icone nella schermata dei punteggi. La palla rossa in cima alla collina sta per Instabile o Collasso, in pianura sta per Stabile o Traballante e in una fossa sta per Solido o Molto solido.[PARAGRAPH:2]Le cinque aree della stabilit&#224; indicano come te la stai cavando sotto vari aspetti. Citt&#224; mostra quanto siano sviluppate le tue citt&#224;. Forme di governo dipende da quanti turni di anarchia hai avuto (male) e da quanta sinergia c'&#232; nella tua forma di governo. Economia si basa principalmente sul tuo PIL, che misura commercio, produzione, cibo e un altro paio di valori. Espansione indica quanto sei uscito dalla tua sede "naturale" (controlla un atlante storico) e con che efficacia hai usato la forma di governo espansione. Estero rappresenta i sentimenti generali esteri nei tuoi confronti e le solide relazioni diplomatiche.[PARAGRAPH:2]In verit&#224; quasi tutto influenza la stabilit&#224;. Il buon senso ti aiuter&#224; a capire cosa porti alla stabilit&#224; e cosa alla guerra civile.</Italian>
		<Spanish>[H1]Estabilidad[\H1][PARAGRAPH:2]La joya de la corona del mod, la estabilidad, ha provocado la ca&#237;da de muchos imperios. La idea general de la estabilidad es que tu imperio solo puede expandirse por el mundo hasta que las ansias de independencia provoquen que las naciones vuelvan a surgir del olvido o se caiga en un estado de guerra civil. Esta secci&#243;n, tan frustrante como interesante, te ayudar&#225; a comprender mejor la estabilidad y evitar que tu civilizaci&#243;n se hunda "sin motivo aparente".[PARAGRAPH:2]Se han a&#241;adido 5 nuevas secciones en la pantalla del consejero de Interior (F2). Los &#237;ndices de estrellas representan lo bien que lo est&#225;s haciendo en diversas &#225;reas de la estabilidad. La media es 3, por lo que todas las civilizaciones comienzan con 3 estrellas en cada casilla. Una media de 3 supone un &#237;ndice "Estable". Eso significa que tu civilizaci&#243;n no se cae a pedazos, pero pueden producirse algunas decisiones inestables. "Inestable" supone que nuevas civilizaciones podr&#225;n levantarse en armas y declarar su independencia de la tuya. "Al borde del colapso" significa que ya no puedes contener a las masas. Tras unos pocos turnos al borde del colapso, tu imperio entrar&#225; en una guerra civil, y solo la capital quedar&#225; bajo tu control. "S&#243;lida" y "Muy s&#243;lida" constituyen los mejores momentos para expandir tu imperio. No pierdas de vista los &#237;ndices de estabilidad de las dem&#225;s civilizaciones con los iconos del mini-visor de puntuaciones. La bola roja encima de una colina significa "Inestable" o "Al borde del colapso", en un terreno llano significa "Estable" o "Incierta", y si est&#225; en el interior de un hoyo, "S&#243;lida" o "Muy s&#243;lida".[PARAGRAPH:2]Las cinco posibilidades del &#237;ndice de estrellas constituyen un reflejo aproximado de lo bien que lo est&#225;s haciendo en diversos aspectos. "Ciudades" refleja lo desarrolladas que est&#225;n tus ciudades. "Principios" depende de los turnos de anarqu&#237;a que hayas sufrido (malo) y de la sinergia existente entre tus principios. "Econom&#237;a" est&#225; basada principalmente en tu PNB, que afecta a tu comercio, producci&#243;n, comida y un par de valores m&#225;s. "Expansi&#243;n" refleja lo lejos de tu enclave natural que has llegado (consulta un atlas hist&#243;rico) y lo bien que has aprovechado el principio de expansi&#243;n elegido. "Asuntos Exteriores" es un &#237;ndice general de tus pol&#237;ticas internacionales y relaciones diplom&#225;ticas s&#243;lidas.[PARAGRAPH:2]De hecho, casi todo afecta a tu estabilidad. El sentido com&#250;n te ayudar&#225; a determinar lo que reporta estabilidad y lo que conduce hasta la guerra civil.</Spanish>
	</TEXT-->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV</Tag>
		<English>Unique Powers and Historical Victories</English>
		<French>Victoires historiques et pouvoirs uniques </French>
		<German>Einzigartige M&#228;chte und Historische Siege</German>
		<Italian>Poteri Unici e Vittorie Storiche</Italian>
		<Spanish>Poderes &#250;nicos y victorias hist&#243;ricas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV_PEDIA</Tag>
		<English>[H1]Unique Powers and Historical Victories[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.[PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Aztecs has a chance of success. When 2 goals out of 3 are achieved, a "Triumphal Arch" is automatically built in player's capital, triggering a Golden Age.[PARAGRAPH:2]Dawn of Civilization adds historical victories for religions, which are called Unique Religious Victories (URVs). Civilizations can complete the URV of their state religion, while civilizations without access to a state religion have the opportunity to win by completing the Polytheism (when running Pantheon) or Secularism URV. The Religious Victory also differs from the Historical Victory that all goal conditions have to be fulfilled at the same time to win, and that no reward for completing two goals is available. Also, many goals are global and take the situation of all civilizations with that state religion into account.</English>
		<French>[H1]Victoires historiques et pouvoirs uniques[\H1][PARAGRAPH:2]Dans Rhye's and Fall of Civilization, les chefs n'ont pas de traits de caract&#232;re. Ces derniers ont &#233;t&#233; supprim&#233;s et remplac&#233;s par un syst&#232;me de pouvoirs uniques ; chaque civilisation a un pouvoir unique d&#233;pendant de son r&#244;le historique. En raison des dates de d&#233;part diff&#233;rentes, chaque civilisation b&#233;n&#233;ficie de ses propres modificateurs, ce qui rendait les traits de caract&#232;re inutiles. Les effets de ces modificateurs sont r&#233;sum&#233;s dans l'&#233;cran de choix de la civilisation, au d&#233;but de la partie, avec des param&#232;tres g&#233;n&#233;raux not&#233;s de 1 &#224; 5 &#233;toiles.[PARAGRAPH:2]Chaque civilisation peut remporter une "victoire historique" en atteignant trois objectifs, qui sont diff&#233;rents pour chaque civilisation et d&#233;pendent de leur histoire ou de ce qu'elles tentaient d'accomplir. De cette fa&#231;on, m&#234;me une civilisation d&#233;savantag&#233;e par sa situation de d&#233;part, comme les Azt&#232;ques, a une chance de gagner. Quand une civilisation a atteint deux de ses trois objectifs, un "Arc de triomphe" est construit automatiquement dans sa capitale et cela d&#233;clenche son &#226;ge d'or.</French>
		<German>[H1]Einzigartige M&#228;chte und Historische Siege[\H1][PARAGRAPH:2]Anders als im Hauptspiel sind den Staatsoberh&#228;uptern in Rhye's and Fall of Civilization keine Eigenschaften zugewiesen. Diese wurden stattdessen durch die so genannten Einzigartigen M&#228;chte ersetzt: Jede Zivilisation besitzt entsprechend ihrer historischen Bedeutung eine einzigartige F&#228;higkeit. Angesichts der unterschiedlichen Startjahre verf&#252;gt jede Zivilisation &#252;ber eigene Modifikatoren (wodurch sich die Eigenschaften der Staatsoberh&#228;upter er&#252;brigen). Deren Auswirkungen werden zu Beginn des Spiels im Bildschirm f&#252;r die Zivilisationsauswahl mit einer allgemeinen Parameterwertung von 1 bis 5 Sternen zusammengefasst.[PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie 3 Ziele erreicht, die sich von Nation zu Nation unterscheiden und ihrem jeweiligen historischen Hintergrund oder einfach nur ihren aktuellen Bestrebungen im Spiel entsprechen. Auf diese Weise bleiben auch f&#252;r eine Zivilisation mit einer schw&#228;cheren Ausgangsposition beim Spielstart (z. B. die Azteken) die Erfolgschancen gewahrt. Sobald 2 von 3 Zielen erf&#252;llt sind, wird in der Hauptstadt des betreffenden Spielers automatisch ein "Triumphbogen" errichtet und ein Goldenes Zeitalter ausgel&#246;st.</German>
		<Italian>[H1]Poteri unici e vittorie storiche[\H1][PARAGRAPH:2]Non ci sono caratteristiche dei leader, in Rhye's and Fall. Sono state tolte e rimpiazzate con un sistema di poteri unici: ogni civilt&#224; ha un'abilit&#224; esclusiva, secondo il proprio ruolo storico. Dati i diversi anni di avvio, ogni civilt&#224; ha i propri modificatori (che rendevano inutili le caratteristiche dei leader). Gli effetti sono riassunti nella schermata di selezione della civilt&#224;, all'inizio del gioco, coi parametri generali indicati con un numero di stelle da 1 a 5.[PARAGRAPH:2]Ogni civilt&#224; pu&#242; ottenere una "vittoria storica", raggiungendo 3 obiettivi diversi, che variano da civilt&#224; a civilt&#224; e che si rifanno al loro background storico o a quello che stavano cercando di ottenere. In questo modo anche una civilt&#224; con una situazione di partenza pi&#249; debole, come gli Aztechi, ha probabilit&#224; di successo. Quando vengono raggiunti 2 obiettivi su 3 viene costruito automaticamente un "Arco di trionfo" nella capitale del giocatore, avviando un'et&#224; dell'oro.</Italian>
		<Spanish>[H1]Poderes &#250;nicos y victorias hist&#243;ricas[\H1][PARAGRAPH:2]No hay rasgos de los l&#237;deres en Rhye's and Fall of Civilization. &#201;stos han sido eliminados y sustituidos por un sistema de poderes &#250;nicos: todas las civilizaciones tienen una habilidad &#250;nica relacionada con su papel en la historia. Como las fechas de inicio son diferentes, cada civilizaci&#243;n tiene sus propios modificadores (por lo que los rasgos de los l&#237;deres son in&#250;tiles). Su efecto se resume en la pantalla de selecci&#243;n de la civilizaci&#243;n, al comienzo de la partida, con unos par&#225;metros generales que van de 1 a 5 estrellas.[PARAGRAPH:2]Todas las civilizaciones pueden conseguir una "victoria hist&#243;rica" si cumplen tres objetivos diferentes en funci&#243;n de la civilizaci&#243;n de la que se trate; objetivos que concuerdan con su trasfondo hist&#243;rico o que simplemente intentaban lograr. De este modo, hasta las civilizaciones con peores situaciones de inicio, como la Azteca, pueden lograr el &#233;xito. Cuando se cumplen 2 de los 3 objetivos, autom&#225;ticamente se construye un "Arco de Triunfo" en la capital del jugador y se inicia una edad de oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS</Tag>
		<English>Continents, Countries and Unique Historical Victories</English>
		<French>Continents, pays et victoires historiques uniques</French>
		<German>Kontinente, L&#228;nder und Einzigartige Historische Siege</German>
		<Italian>Continenti, paesi e Vittorie Storiche uniche</Italian>
		<Spanish>Continentes, pa&#237;ses y victorias hist&#243;ricas únicas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS_PEDIA</Tag>
		<English>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Rhye has split the World Map into separate continents. No longer will a wonder built in China have an effect on a city in South Africa. With this magic, Rhye also further subdivided the world into countries, even assigning historically accurate city names to individual tiles. These names will be your guide for the UHVs. For most of the territory UHVs (Control the Balkans, Control Mesopotamia, etc.) you will be required to control up to 3 cities in the area. Rome is the most stringent, requiring 2 cities in Iberia, 3 cities in Gaul, 1 city in Britain, 2 cities in Africa, 4 cities in Greece and Byzantium and 2 cities in Egypt.[PARAGRAPH:2]In Dawn of Civilization, the regions that pertain to your UHV are shown in the tile tooltip when hovering over the relevant tiles.</English>
		<French>[H1]Continents, pays et victoires historiques uniques[\H1][PARAGRAPH:2]Rhye a divis&#233; le monde en continents s&#233;par&#233;s. Une merveille construite en Chine n'aura donc plus aucun effet sur une ville en Afrique du Sud. Avec sa magie, Rhye a continu&#233; de diviser le monde pour cr&#233;er des pays et a m&#234;me attribu&#233; &#224; des cases des noms de villes historiquement exacts. Ces noms vous serviront de rep&#232;re pour remporter les victoires historiques uniques (VHU). Pour la plupart des VHU de territoire (Contr&#244;ler les Balkans, Contr&#244;ler la M&#233;sopotamie, etc.), vous devrez contr&#244;ler jusqu'&#224; trois villes dans la zone. C'est avec Rome qu'il sera le plus difficile d'y parvenir, car vous devrez contr&#244;ler trois villes en Ib&#233;rie, trois en France, trois en Afrique du Nord, deux en Allemagne, une en Angleterre et trois en Italie.</French>
		<German>[H1]Kontinente, L&#228;nder und Einzigartige Historische Siege[\H1][PARAGRAPH:2]Rhye hat die Weltkarte in separate Kontinente aufgeteilt, somit hat ein in China errichtetes Wunder nun keine Auswirkungen mehr auf eine Stadt in S&#252;dafrika. Dar&#252;ber hinaus weist die Karte nat&#252;rlich auch L&#228;nder aus und den einzelnen Gel&#228;ndefeldern innerhalb dieser L&#228;nder sind die historisch korrekten St&#228;dtenamen zugewiesen, welche Sie wiederum zu Ihren Einzigartigen Historischen Siegen (EHS) f&#252;hren. Bei den meisten territorialen EHS ("Bringen Sie den Balkan unter Ihre Kontrolle", "Bringen Sie Mesopotamien unter Ihre Kontrolle" etc.) m&#252;ssen Sie bis zu 3 St&#228;dte in der betreffenden Region in Ihren Besitz bringen. Besonders hohe Anforderungen stellt dagegen Rom, denn hier m&#252;ssen Sie gleich 3 St&#228;dte in Iberien, 3 in Frankreich, 3 in Nordafrika, 2 in Deutschland, 1 in England und 3 in Italien einnehmen.[PARAGRAPH:2]In Dawn of Civilization, the Regionen, die für Ihren EHS relevant sind, werden im Tooltip angezeigt, wenn Sie mit dem Cursor auf das entsprechende Feld zeigen.</German>
		<Italian>[H1]Continenti, paesi e Vittorie Storiche uniche[\H1][PARAGRAPH:2]Rhye ha diviso la mappa mondiale in continenti separati. Una meraviglia costruita in Cina non avr&#224; pi&#249; effetto su una citt&#224; in Sud Africa. In questo modo Rhye ha anche ulteriormente suddiviso il mondo in Paesi, assegnando addirittura nomi precisi di citt&#224; alle singole caselle. Questi nomi saranno la tua guida per le vittorie storiche. Per la maggior parte delle vittorie storiche legate ai territori (controlla i Balcani, controlla la Mesopotamia, ecc.) ti verr&#224; chiesto di controllare 3 citt&#224; nella zona. Roma &#232; la pi&#249; difficile, visto che servono 3 citt&#224; in Spagna, 3 in Francia, 3 nell'Africa settentrionale, 2 in Germania, 1 in Inghilterra e 3 in Italia.</Italian>
		<Spanish>[H1]Continentes, pa&#237;ses y victorias hist&#243;ricas únicas[\H1][PARAGRAPH:2]Rhye ha dividido el mapamundi en continentes separados. Una maravilla construida en China ya no producir&#225; efectos en Sud&#225;frica. De la misma manera, Rhye tambi&#233;n ha dividido el mundo en pa&#237;ses, y ha asignado nombres de ciudades hist&#243;ricas con precisi&#243;n a las casillas individuales. Esos nombres te servir&#225;n de gu&#237;a para las victorias hist&#243;ricas. En la mayor&#237;a de las victorias hist&#243;ricas territoriales (controlar los Balcanes, controlar Mesopotamia, etc.) tendr&#225;s que controlar hasta 4 ciudades de la zona. Roma es la m&#225;s estricta, pues exige 3 ciudades en la pen&#237;nsula Ib&#233;rica, 3 en Francia, 3 en el norte de &#193;frica, 2 en Alemania, 1 en Inglaterra y 3 en Italia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE</Tag>
		<English>Plague</English>
		<French>Peste</French>
		<German>Pest</German>
		<Italian>Peste</Italian>
		<Spanish>Peste</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE_PEDIA</Tag>
		<English>[H1]Plague[\H1][PARAGRAPH:2]The most controversial and bemoaned addition to this mod, Plague has made RFC more dynamic than even Stability. There are 5 pre-determined Plague spawns. They occur roughly at 400AD, 1300AD, 1650AD and 1850AD. There is a fifth plague that spawns only in Meso-America when Europeans first make contact. This is meant to simulate the spread of Smallpox. But fear not! There are many ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by canceling open borders, running Mercantilism and not building Embassies. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors and Grocers are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities. Discovering Medicine will stop the plague from spreading regardless of your healthiness.</English>
		<French>[H1]Peste[\H1][PARAGRAPH:2]Bien que ce soit l'ajout le plus controvers&#233; et le plus contest&#233; de ce mod, la peste donne encore plus de dynamisme &#224; RFC que la stabilit&#233;. Il y a cinq &#233;pid&#233;mies de peste pr&#233;d&#233;finies. Elles &#233;clatent approximativement vers 400 apr. J.-C., 1300 apr. J.-C., 1650 apr. J.-C. et 1850 apr. J.-C. La cinqui&#232;me &#233;pid&#233;mie de peste &#233;clate seulement en M&#233;so-Am&#233;rique, quand les Europ&#233;ens la d&#233;couvrent pour la premi&#232;re fois. Cette derni&#232;re &#233;pid&#233;mie sert &#224; simuler la propagation de la variole. Mais n'ayez crainte ! Vous pouvez contr&#244;ler la propagation et la dur&#233;e de la peste de nombreuses fa&#231;ons.[PARAGRAPH:2]La propagation de la peste est favoris&#233;e par les contacts avec l'&#233;tranger et la proximit&#233; de villes contamin&#233;es. Vous pouvez limiter cette propagation en annulant les accords de libre passage, en instaurant le mercantilisme et en &#233;vitant de construire des ambassades. Le facteur d&#233;terminant dans l'apparition de la peste est le niveau de sant&#233;. Si vous avez bien plus de bonus de sant&#233; que de malus, vos villes ne seront pas touch&#233;es par la peste. M&#234;me si vous n'atteignez pas le seuil d'immunisation, une sant&#233; &#233;lev&#233;e r&#233;duira la dur&#233;e et la gravit&#233; de la maladie. Les greniers, les aqueducs, les ports et les &#233;piceries sont essentiels pour tout empire peupl&#233;. Si, malgr&#233; vos pr&#233;cautions, la peste apparaissait dans l'une de vos villes, vous ne pourrez pas faire grand-chose pour emp&#234;cher l'&#233;pid&#233;mie de gagner les villes voisines. En d&#233;couvrant la m&#233;decine, vous pouvez enrayer la propagation de la peste, quel que soit votre niveau de sant&#233;.</French>
		<German>[H1]Pest[\H1][PARAGRAPH:2]Die kontroverseste und umstrittenste Neuerung in diesem Mod ist, dass die Pest RFC noch dynamischer gestaltet als die Stabilit&#228;t. Es gibt 5 vorbestimmte Pestausbr&#252;che, die in etwa um 400 n. Chr., 1300 n. Chr., 1650 n. Chr. und 1850 n. Chr. stattfinden. Die f&#252;nfte Pestepidemie bricht nur in Mesoamerika aus, und zwar beim ersten Kontakt mit den Europ&#228;ern - damit soll die Verbreitung der Pocken simuliert werden. Aber keine Sorge: Sie haben viele M&#246;glichkeiten, die Ausbreitung und Dauer der Pest zu kontrollieren.[PARAGRAPH:2]Die Verbreitung der Pest erfolgt durch den Kontakt mit Fremden und die N&#228;he zu infizierten St&#228;dten. Sie k&#246;nnen sie aber eind&#228;mmen, indem Sie Offene-Grenzen-Abkommen aufheben, die Staatsform "Merkantilismus" anwenden und keinerlei Botschaftsgeb&#228;ude errichten. Der entscheidende Faktor bei der Bek&#228;mpfung der Pest ist jedoch Ihr "Gesundheits&#252;berschuss": Wenn Sie deutlich mehr Gesundheitsboni vorweisen k&#246;nnen als Krankheitsfaktoren, wird dies die Ausbreitung der Pest in Ihren St&#228;dten verhindern. Und auch wenn Sie den pr&#228;ventiven Schwellenwert nicht erreichen, wird ein hoher Gesundheitswert die Dauer und Intensit&#228;t der Pest mindern. Kornspeicher, Aqu&#228;dukte, H&#228;fen und Kr&#228;mer sind f&#252;r eine bev&#246;lkerungsreiche Nation allerdings unerl&#228;sslich. Trotz aller Vorsichtsma&#223;nahmen gibt es, wenn die Pest erst einmal in einer Stadt aufgetreten ist, nur wenig M&#246;glichkeiten, ein &#220;bergreifen auf benachbarte St&#228;dte zu unterbinden - lediglich die Entdeckung der "Medizin" kann die Pest unabh&#228;ngig von dem aktuellen Gesundheitswert stoppen.</German>
		<Italian>[H1]Peste[\H1][PARAGRAPH:2]La pi&#249; controversa e criticata aggiunta a questo mod &#232; la peste, che lo ha reso dinamico ancor pi&#249; della stabilit&#224;. La peste si verifica in 5 occasioni predeterminate: circa nel 400 d.C., 1300 d.C:, 1650 d.C: e 1850 d.C. La quinta volta accade solo nel centro America, all'arrivo degli europei; l'intento &#232; simulare lo scoppio dell'epidemia di vaiolo. Ma non temere! Hai molti modi per controllare la diffusione e la durata delle epidemie.[PARAGRAPH:2]La peste si diffonde tramite il contatto con gli stranieri e la vicinanza alle citt&#224; infette. Puoi limitare questo tipo di diffusione annullando il diritto di passaggio, usando il mercantilismo come forma di governo e non costruendo ambasciate. Il fattore pi&#249; determinante &#232; comunque il surplus di salute. Se i bonus di salute superano la mancanza di salute impedirai alla peste di diffondersi nelle tue citt&#224;. Anche se non raggiungi il limite di prevenzione, tanta salute far&#224; in modo che la peste duri meno e sia meno grave. Granai, acquedotti, porti e droghieri sono essenziali per la vita di qualsiasi impero popoloso. Anche con queste precauzioni, una volta che una citt&#224; ha preso la peste puoi fare ben poco per impedire che si diffonda nelle citt&#224; vicine. Se scopri la medicina impedirai la diffusione della peste a prescindere dalla salute.</Italian>
		<Spanish>[H1]Peste[\H1][PARAGRAPH:2]La novedad m&#225;s pol&#233;mica de este mod es la relativa a la peste, ya que ha suscitado a&#250;n m&#225;s comentarios de la comunidad que la relativa a la estabilidad. Hay cinco momentos predeterminados en los que surgir&#225; la peste. &#201;sta se producir&#225; aproximadamente en torno a los a&#241;os 400, 1300, 1650 y 1850, todos ellos d. C. Y la quinta peste se produce &#250;nicamente en Centroam&#233;rica, cuando se traban los primeros contactos con los europeos (esta &#250;ltima simular&#225; la propagaci&#243;n de la viruela). &#161;Pero no temas! Existen muchas formas de controlar la propagaci&#243;n y la duraci&#243;n de la peste.[PARAGRAPH:2]La peste se propaga gracias al contacto con extranjeros y a la proximidad con ciudades infectadas. Puedes limitar su propagaci&#243;n si cierras las fronteras, empleas el Mercantilismo y evitas abrir embajadas. El factor m&#225;s determinante a la hora de controlar la peste es tu excedente de salud. Disponer de m&#225;s bonificaciones de salud que de insalubridad evitar&#225; que la peste se extienda por tus ciudades. Incluso si no alcanzas el umbral preventivo, una salud elevada reducir&#225; la duraci&#243;n y la gravedad de la peste. Los graneros, los acueductos, los puertos y los colmados son vitales para conseguir un imperio bien poblado. Si la peste entra en una ciudad a pesar de todas esas precauciones, poco puede hacerse para evitar que se extienda a las ciudades vecinas. El descubrimiento de la medicina evitar&#225; que la peste se extienda, independientemente de tu nivel de salud.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES</Tag>
		<English>Mercenaries</English>
		<French>Mercenaires</French>
		<German>S&#246;ldner</German>
		<Italian>Mercenari</Italian>
		<Spanish>Mercenarios</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES_PEDIA</Tag>
		<English>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. Also, you can offer your own units for hire by clicking the hand with scroll icon while a unit is in a city. Mercenaries become obsolete after the discovery of Nationalism.</English>
		<French>[H1]Mercenaires[\H1][PARAGRAPH:2]Pour acc&#233;der &#224; l'&#233;cran des mercenaires, cliquez sur la petite ic&#244;ne en forme de hache situ&#233;e dans la partie sup&#233;rieure gauche de l'&#233;cran. A partir de cet &#233;cran, vous pouvez engager des unit&#233;s &#233;trang&#232;res pour guerroyer. Notez qu'il faut plusieurs tours aux unit&#233;s pour atteindre vos villes. Vous pouvez &#233;galement louer les services de vos unit&#233;s. Pour cela, cliquez sur la main tenant un parchemin quand votre unit&#233; se trouve dans une ville. Les mercenaires deviennent inutiles apr&#232;s la d&#233;couverte du nationalisme.</French>
		<German>[H1]S&#246;ldner[\H1][PARAGRAPH:2]Mit einem Klick auf das kleine Axt-Symbol in der linken oberen Ecke des Bildschirms gelangen Sie in den S&#246;ldner-Bildschirm. Hier k&#246;nnen Sie fremde Einheiten anheuern, die f&#252;r Sie in den Krieg ziehen. Beachten Sie jedoch, dass es einige Runden dauern wird, bis diese Einheiten in Ihren St&#228;dten zur Verf&#252;gung stehen. Dar&#252;ber hinaus k&#246;nnen Sie auch Ihre eigenen Einheiten als S&#246;ldner feilbieten, indem Sie das Hand-Symbol mit der Schriftrolle anklicken, w&#228;hrend sich eine Einheit in einer Stadt befindet. S&#246;ldner werden mit der Entdeckung des "Nationalismus" &#252;berfl&#252;ssig.</German>
		<Italian>[H1]Mercenari[\H1][PARAGRAPH:2]Puoi accedere alla schermata dei mercenari cliccando sulla piccola ascia in alto a sinistra sullo schermo. Qui puoi assumere unit&#224; straniere per le tue guerre. Attenzione che ci voglio molti turni prima che le unit&#224; appaiano nelle tue citt&#224;. Inoltre puoi affittare le tue unit&#224; cliccando sull'icona della mano con la pergamena, mentre l'unit&#224; &#232; in una citt&#224;. I mercenari diventano obsoleti dopo la scoperta del nazionalismo.</Italian>
		<Spanish>[H1]Mercenarios[\H1][PARAGRAPH:2]Se puede acceder a la pantalla de mercenarios si se hace clic en el peque&#241;o icono con forma de hacha que hay en la parte superior izquierda de la pantalla. Desde all&#237; podr&#225;s contratar unidades extranjeras para que luchen en tu bando. Sin embargo, ten en cuenta que las unidades tardar&#225;n varios turnos en aparecer en tus ciudades. Adem&#225;s, tambi&#233;n puedes ofrecer tus propias unidades si haces clic en el icono de la mano con el pergamino cuando una unidad se encuentre en una ciudad. Los mercenarios se quedan obsoletos tras el descubrimiento del Nacionalismo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EMBASSIES</Tag>
		<English>Embassies</English>
		<French>Ambassades</French>
		<German>Botschaften</German>
		<Italian>Ambasciate</Italian>
		<Spanish>Embajadas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EMBASSIES_PEDIA</Tag>
		<English>[H1]Embassies[\H1][PARAGRAPH:2]In order to cut down on communication spam, contact with civs will periodically reset. You will now only keep in contact with civs that are within the Line of Sight of your cities or if any of your units are within the LoS of a foreign city. You may establish permanent contact with a civ by constructing their embassy. Embassies will be destroyed if you are ever at war with a civ.</English>
		<French>[H1]Ambassades[\H1][PARAGRAPH:2]Afin de limiter les messages inutiles, les contacts avec les civilisations seront r&#233;initialis&#233;s p&#233;riodiquement. Pour rester en contact avec une civilisation, il faudra d&#233;sormais qu'elle se trouve dans le champ de vision de l'une de vos villes ou que l'une de vos unit&#233;s soit dans le champ de vision de l'une des siennes. Vous pouvez &#233;tablir des relations permanentes avec une civilisation en construisant son ambassade. Les ambassades sont d&#233;truites si vous entrez en guerre contre leur civilisation.</French>
		<German>[H1]Botschaften[\H1][PARAGRAPH:2]Um eine "Kommunikationsschwemme" zu vermeiden, wird der Kontakt mit anderen Zivilisationen in regelm&#228;&#223;igen Abst&#228;nden zur&#252;ckgesetzt. Dadurch k&#246;nnen Sie nur mit den Zivilisationen in Kontakt treten, deren Einheiten oder St&#228;dte sich innerhalb der Sichtweite Ihrer St&#228;dte befinden bzw., im umgekehrten Fall, wenn sich eine Ihrer Einheiten in Sichtweite einer ihrer St&#228;dte befindet. Um einen st&#228;ndigen Kontakt sicherzustellen, m&#252;ssen Sie eine Botschaft der jeweiligen Nation errichten - sollten Sie allerdings jemals Krieg gegen eine solche Zivilisation f&#252;hren, wird deren Botschaft automatisch zerst&#246;rt.</German>
		<Italian>[H1]Ambasciate[\H1][PARAGRAPH:2]Per ridurre l'eccesso di comunicazioni, periodicamente viene azzerato il contatto con le civilt&#224;. Rimarrai in contatto solo con le civilt&#224; che sono in vista delle tue citt&#224; o le cui citt&#224; sono nella visuale di una delle tue unit&#224;. Puoi stabilire un contatto permanente con una civilt&#224; costruendo la loro ambasciata. Le ambasciate vengono distrutte, se entri in guerra con la relativa civilt&#224;.</Italian>
		<Spanish>[H1]Embajadas[\H1][PARAGRAPH:2]El contacto con otras civilizaciones se reiniciar&#225; peri&#243;dicamente para limitar las comunicaciones no deseadas. Solo podr&#225;s mantener contacto con las civilizaciones cuando &#233;stas se encuentren dentro de la visual de tus ciudades o cuando una de tus unidades se encuentre en la visual de una ciudad extranjera. Puedes establecer un contacto permanente con una civilizaci&#243;n si construyes su embajada. Las embajadas se destruyen si entras en guerra con una civilizaci&#243;n.</Spanish>
	</TEXT>
	<!--TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES</Tag>
		<English>Congresses</English>
		<French>Congr&#232;s</French>
		<German>Kongresse</German>
		<Italian>Congressi</Italian>
		<Spanish>Congresos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES_PEDIA</Tag>
		<English>[H1]Congresses[\H1][PARAGRAPH:2]When Nationalism has been discovered by 3 civilizations, and every 25th subsequent turn, a World Congress is hosted in a random city. Nine civs are invited, usually the most important ones. Every civ may ask to take control of a relevant city, and the others invited to the Congress vote YES, NO or ABSTAIN on each request. The AI judges its choice of city to ask for based on factors like if it has ever owned the city in its predisposed empire or if the city is close to its borders. The same factors are used to present the player with a choice of up to 5 cities to ask for.[PARAGRAPH:2]The AI will vote depending on factors like attitude and previous wars with both the owner and requestor of a city, their balance of power or reasons of neighborhood relations. You may also bribe another civ to vote in your favor. Beware, as this may incense them to vote against your interests! You can refuse to leave but risk war with every civ that voted in favor of the city flip.</English>
		<French>[H1]Congr&#232;s[\H1][PARAGRAPH:2]Lorsque trois civilisations ont d&#233;couvert le nationalisme, un congr&#232;s mondial est organis&#233; dans une ville au hasard tous les 25 tours. Neuf civilisations _ g&#233;n&#233;ralement les plus importantes _ y sont invit&#233;es. Chaque civilisation peut demander le contr&#244;le d'une ville pr&#233;cise ; les autres civilisations invit&#233;es au congr&#232;s doivent voter OUI, NON ou ABSTENTION &#224; chaque requ&#234;te. L'IA choisit une ville en fonction de diff&#233;rents crit&#232;res, comme son histoire (La ville a-elle d&#233;j&#224; fait partie de son empire ?) et sa situation g&#233;ographique (La ville est-elle proche de ses fronti&#232;res ?). Vous pouvez choisir parmi cinq villes s&#233;lectionn&#233;es suivant ces m&#234;mes crit&#232;res.[PARAGRAPH:2]L'IA vote en fonction de certains crit&#232;res : guerres pass&#233;es avec le propri&#233;taire de la ville et celui qui la demande, attitude de ces deux chefs et &#233;quilibre de leurs pouvoirs, relations avec les voisins, etc. Vous avez la possibilit&#233; de soudoyer une civilisation pour qu'elle vote en votre faveur. Mais prenez garde, cela pourrait l'inciter &#224; voter contre vos int&#233;r&#234;ts ! Vous pouvez refuser de partir, mais vous risquez d'entrer en guerre avec toutes les civilisations qui ont vot&#233; en faveur d'un changement de pouvoir dans la ville.</French>
		<German>[H1]Kongresse[\H1][PARAGRAPH:2]Sobald 3 Zivilisationen den "Nationalismus" erforscht haben bzw. nach jeweils 25. Runden, findet in einer zuf&#228;llig ausgew&#228;hlten Gastgeberstadt ein Weltkongress statt. Dazu werden 9 Zivilisationen als Teilnehmer eingeladen, in der Regel die bedeutendsten Nationen. Jede von ihnen kann eine fremde Stadt verlangen und die anderen Kongressteilnehmer k&#246;nnen &#252;ber jede Forderung mit JA, NEIN oder ENTHALTUNG abstimmen. Die KI macht ihre Entscheidung &#252;ber die zu fordernde Stadt zum Beispiel davon abh&#228;ngig, ob sie zuvor bereits einmal zu ihrer Zivilisation geh&#246;rte oder ob sie sich in der N&#228;he ihres Grenzgebiets befindet. Die gleichen Gesichtspunkte werden auch f&#252;r die Bestimmung der bis zu 5 St&#228;dte zugrunde gelegt, die der Spieler fordern kann.[PARAGRAPH:2]Die KI wird sich hinsichtlich ihres Abstimmungsverhaltens an Faktoren wie beispielsweise ihrer Haltung gegen&#252;ber dem bisherigen Eigent&#252;mer der Stadt und der fordernden Nation, eventuell vorausgegangenen Kriegen gegen diese beiden Parteien, den vorherrschenden Machtverh&#228;ltnissen oder den aktuellen nachbarschaftlichen Beziehungen orientieren. Sie k&#246;nnen auch versuchen, eine andere Zivilisation zu bestechen, damit sie in Ihrem Sinne abstimmt, allerdings sollten Sie dabei einkalkulieren, dass allein der Versuch bereits dazu f&#252;hren kann, dass sich das Ganze ins Gegenteil verkehrt und die Nation erst recht gegen Sie stimmt! Abgesehen davon besteht auch die M&#246;glichkeit, die &#220;bereignung einer geforderten Stadt zu verweigern, allerdings besteht dann die Gefahr, dass es zum Krieg mit allen Zivilisationen kommt, die f&#252;r die &#220;bereignung gestimmt haben.</German>
		<Italian>[H1]Congressi[\H1][PARAGRAPH:2]Dopo che il nazionalismo &#232; stato scoperto da almeno 3 civilt&#224;, ogni 25&#176; turno si terr&#224; un congresso mondiale in una citt&#224; a caso. Vengono invitate nuove civilt&#224;, di solito le pi&#249; importanti; ognuna di queste pu&#242; chiedere di prendere il controllo di una citt&#224; importante e le altre votano S&#204;, NO o SI ASTENGONO per ogni richiesta. L'IA sceglie quali citt&#224; chiedere in base a fattori come se ha mai posseduto la citt&#224; nel proprio impero o se la citt&#224; &#232; vicina ai confini. Gli stessi fattori vengono utilizzati per dare al giocatore una scelta tra 5 citt&#224; da richiedere.[PARAGRAPH:2]L'IA voter&#224; basandosi su fattori come atteggiamento e precedenti scontri sia con il proprietario sia con il richiedente di una citt&#224;, l'equilibrio di potere tra i due o ragioni di vicinanza. Puoi anche tentare di corrompere un'altra civilt&#224; affinch&#233; voti a tuo favore. Attento, perch&#233; potrebbe indignarsi e votare contro di te! Puoi rifiutare di lasciare la citt&#224;, ma rischi di entrare in guerra con ogni civilt&#224; che ha votato a favore del passaggio.</Italian>
		<Spanish>[H1]Congresos[\H1][PARAGRAPH:2]Cuando 3 civilizaciones descubran el Nacionalismo, y tras cada 25 turnos subsiguientes, se celebrar&#225; un Congreso Mundial en una ciudad aleatoria  Al que se invitar&#225; a nueve civilizaciones, normalmente las m&#225;s importantes. En &#233;l, toda civilizaci&#243;n puede pedir el control de una ciudad concreta y los dem&#225;s invitados del Congreso deber&#225;n votar S&#205; o NO, o ABSTENERSE por cada solicitud. La IA elige su ciudad en funci&#243;n de factores como si alguna vez ha controlado esa ciudad o su proximidad con sus fronteras. Y esos mismos factores se utilizan para presentar al jugador un abanico de hasta 5 ciudades entre las cuales elegir la que quiera pedir.[PARAGRAPH:2]La IA votar&#225; teniendo en cuenta factores como la actitud y las guerras previas contra el actual controlador de la ciudad y el jugador, su equilibro de poder o las relaciones vecinales. Tambi&#233;n puedes sobornar a una civilizaci&#243;n para que vote a tu favor. Pero ten cuidado, pues ello podr&#237;a incentivarles a que voten en contra de tus intereses. Puedes negarte a conceder una ciudad, pero te arriesgas a entrar en guerra con cada una de las civilizaciones que votaron a favor del cambio.</Spanish>
	</TEXT-->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS</Tag>
		<English>Odds and Ends</English>
		<French>Pr&#233;cisions</French>
		<German/>
		<Italian/>
		<Spanish/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS_PEDIA</Tag>
		<English>[H1]Odds and Ends[\H1]
[PARAGRAPH:2]
- Jungles are impassable by most units and cannot be chopped until Biology.
- Swamp is a new tile, and it may never be cleared.
- A new luxury resource, Cotton, has been added.
- Shrines are capped at +20
- Corporations will consume a maximum of 12 resources.
- Tech costs increase as you grow
- Nukes do much more damage and are now a deadly weapon.
- Your first few Barbarian battles are guaranteed wins. Don't waste them on Animals!</English>
		<French>[H1]Pr&#233;cisions[\H1]
[PARAGRAPH:2]
- La plupart des unit&#233;s ne peuvent ni traverser les jungles ni les d&#233;fricher avant la d&#233;couverte de la biologie.
- Le marais est une nouvelle case impossible &#224; am&#233;nager.
- Une nouvelle ressource de luxe, le coton, a &#233;t&#233; ajout&#233;e.
- Le revenu des sanctuaires est limit&#233; &#224; 20 pi&#232;ces d'or par tour.
- Les soci&#233;t&#233;s commerciales consomment 12 ressources au maximum.
- Le co&#251;t des technologies augmente &#224; mesure que vous vous d&#233;veloppez.
- Les bombes atomiques font bien plus de d&#233;g&#226;ts. Ce sont maintenant des armes mortelles.
- Il n'y a qu'une seule vitesse de jeu en raison des &#233;v&#233;nements script&#233;s.
- Vous &#234;tes assur&#233; de gagner vos premi&#232;res batailles contre des barbares. Ne les gaspillez pas contre des animaux !</French>
		<German>[H1]Sonstiges[\H1]
[PARAGRAPH:2]
- Dschungel-Gel&#228;ndefelder sind f&#252;r die meisten Einheiten unpassierbar und k&#246;nnen bis zur Entdeckung der "Biologie" nicht gerodet werden.
- Das Moor ist eine neue Gel&#228;ndeart, die nicht entfernt werden kann.
- Mit der Baumwolle wurde ein neues Luxusgut erg&#228;nzt.
- Schreine sind auf +20 GPR begrenzt.
- Kapitalgesellschaften verwerten maximal 12 Ressourcen.
- Technologiekosten steigen mit dem Zivilisationswachstum an.
- Atomraketen verursachen mehr Schaden und stellen jetzt t&#246;dliche Waffen dar.
- Bei Ihren ersten Barbarenk&#228;mpfen ist Ihnen der Sieg sicher. Verschwenden Sie diesen Vorteil nicht auf K&#228;mpfchen gegen Tiere!</German>
		<Italian>[H1]Varie ed eventuali[\H1]
[PARAGRAPH:2]
- Le giungle sono insuperabili dalla maggior parte delle unit&#224; e non possono essere abbattute fino alla scoperta della biologia.
- La palude &#232; una nuova casella e non pu&#242; essere bonificata.
- &#200; stata aggiunta una nuova materia di lusso, il cotone.
- I santuari sono limitati a un massimo di +20 OPT.
- Le corporazioni consumeranno un massimo di 12 risorse.
- A mano a mano che cresci le tecnologie costano di pi&#249;.
- Le bombe nucleari fanno molti pi&#249; danni e sono un'arma mortale.
- C'&#232; una sola velocit&#224;, per via degli eventi programmati.
- Le tue prime battaglie coi barbari saranno sicuramente delle vittorie. Non sprecarle con gli animali!</Italian>
		<Spanish>[H1]Dem&#225;s aspectos[\H1]
[PARAGRAPH:2]
- La mayor&#237;a de las unidades no pueden atravesar junglas, y estas &#250;ltimas solo se pueden talar con Biolog&#237;a.
- Nuevas casillas de ci&#233;naga y pantano, que no se puede despejar nunca.
- Se ha a&#241;adido un nuevo recurso de lujo: el algod&#243;n.
- Los santuarios no producen m&#225;s de 20 monedas por turno.
- Las corporaciones consumir&#225;n un m&#225;ximo de 12 recursos.
- Los costes de tecnolog&#237;a aumentan con el crecimiento.
- Las armas nucleares hacen mucho m&#225;s da&#241;o y son verdaderamente mortales.
- Como consecuencia de los sucesos programados, solo existe una velocidad.
- Tus primeros combates contra b&#225;rbaros ser&#225;n victorias seguras. &#161;No los desperdicies con animales!</Spanish>
	</TEXT>

	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REFORMATION</Tag>
		<English>Reformation</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_REFORMATION_PEDIA</Tag>
		<English>[H1]Reformation[\H1][PARAGRAPH:2]The Protestant religion is not founded like the other religions. Instead, the discovery of Printing Press by a civilization with Catholic state religion triggers the Reformation. All Catholic civilizations then have to decide if they want to convert to Protestantism and gain additional gold from the dissolution of monasteries, foregoing the benefits of the Apostolic Palace. When a civilization decides to convert, all of its cities immediately change their religion to Protestantism. Large cities also have a chance of keeping Catholicism or gaining Protestantism regardless of your decision.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SCHISM</Tag>
		<English>Great Christian Schism</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SCHISM_PEDIA</Tag>
		<English>[H1]The Great Christian Schism[\H1][PARAGRAPH:2]Similar to Protestantism, Orthodoxy is founded by a special event instead of only discovering a certain technology. In this case it is the Great Schism, which is triggered by building the Apostolic Palace. This represents the beginning of the tradition of the Catholic Papacy and the subsequent theological differences to the Eastern Christian churches, which manifest as the Orthodox faith in the game. That means that the civilization that builds the Apostolic Palace will not found Orthodoxy, instead another civilization will be chosen according to their historical relation to the Orthodox faith. Subsequently, other civilizations will convert to Orthodoxy depending on how far to the west the founding civilization is situated. The player will be asked whether he wants to convert, however, if he was the original founder of Orthodoxy and decides not to convert, his holy city will not receive a free shrine.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TRADING_COMPANY_CONQUERORS</Tag>
		<English>Trading Companies</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TRADING_COMPANY_CONQUERORS_PEDIA</Tag>
		<English>[H1]Trading Companies[\H1][PARAGRAPH:2]If you are either Portugal, Spain, France, England or the Netherlands, building the Trading Company triggers an event that gives you the opportunity to expand your colonial empire into South Asia. The event selects a number of target cities and gives you the choice to either attempt to acquire them by investing money or raising an army. In case of the former, the owning civ can decline your gold offer, which means the gold is lost. In case of the latter, you lose population and happiness in your capital (similar to drafting), armies appear close to the target cities and you enter war with their owners. If the target areas are empty, you get a settler there instead. AI civilizations get the same opportunity by discovering Astronomy and Gunpowder (Portugal and Spain) or Economics and Rifling (France, England and Netherlands), without building a Trading Company.[NEWLINE]
The target areas of each civilization are as follows:
[BOLD]Portugal:[\BOLD] three (five for the AI) cities out of Sao Salvador, Quelimane, Muscat, Goa, Cochin, Malacca and Canton
[BOLD]Spain:[\BOLD] always Manila
[BOLD]France:[\BOLD] one city in South India
[BOLD]England:[\BOLD] three cities in India
[BOLD]Netherlands:[\BOLD] three cities in Indonesia</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_NEW_CORPORATIONS</Tag>
		<English>Corporations in DoC</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_NEW_CORPORATIONS_PEDIA</Tag>
		<English>[H1]Corporations in Dawn of Civilization[\H1][PARAGRAPH:2]Corporation headquarters and executives have been removed in Dawn of Civilization. Instead, corporations spread on their own to cities that can attract them. To be able to attract a corporation, you need to have the associated technology and control at least one of the consumed resources. The chance increases by acquiring more resources, constructing appropriate buildings or adopting the Free Market civic. The number of cities per corporation is limited, so corporations can also leave one city and move to another that fulfills its requirements better. Certain corporations also compete with each other, reducing the chance of being present in the same city.[PARAGRAPH:2]The Silk Route and Trading Company corporations behave differently from the others. They don't require the Corporation technology to spread to your cities, but are limited to certain historical regions of the map. Also, they expire after a certain date and start to leave your cities.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RESPAWNS</Tag>
		<English>Respawns in DoC</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RESPAWNS_PEDIA</Tag>
		<English>[H1]Rebirths and Resurrections in Dawn of Civilization[\H1][PARAGRAPH:2]There are different mechanics for collapsed civilizations to return into the game. Resurrection refers to the rules already present in vanilla RFC that allow a civilization to return if its core is controlled by independents or an unstable civilization. This effect is limited to certain periods in Dawn of Civilization, to prevent ahistorical respawns of ancient and classical civs. Also, it's not necessary to discover Nationalism to enable this mechanism, although it increases the probability of resurrections. This means that you will see resurrections occur earlier in the game. Outside of periodic checks, these resurrections can also occur when an unstable civilization collapses - if their territory includes the core of a civilization that can return, these cities will become part of this civilization instead of being independent.[PARAGRAPH:2]Dawn of Civilization also adds another mechanic that is referred to as rebirths. These are scripted and return a specific dead civ at specific dates, if certain conditions are met. Also, the faction now represents a completely new civilization with UU, UB, UP and UHV. Players can take control of these civilizations and complete their victory goals by switching to them, even if they have switched once already. Currently, this mechanic covers the rebirths of Persia as Iran, Maya as Colombia and Aztecs as Mexico.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_DOC_ODDS</Tag>
		<English>Odds and Ends in DoC</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_DOC_ODDS_PEDIA</Tag>
		<English>[H1]Odds and Ends: Dawn of Civilization[\H1]
- The plague can't kill units anymore
- Cities of a vassalized civilization can keep control of the first ring around its cities, unless it's also the first ring of a master's city
- AI civilizations become more unstable if they survive ahistorically long
- The American conqueror event automatically leads to war
- It's impossible to vassalize far away civilizations until the discovery of Astronomy
- It's impossible to train settlers on other continents than your capital's until the discovery of Astronomy
- AI Mongols get additional armies to attack Russia and the Middle East
- Pagan Temples can only be built in cities without religions (this does not apply to unique buildings that replace Pagan Temples)
- Religion spread to a city turns Pagan Temples into temples of the new religion
- Free tech events like Liberalism or Oracle only allow to choose techs from your current or earlier eras
- The Seljuks attack the Middle East in the 11th century
- Buddhism is founded by building a Hindu Temple
- Palace costs scale with the current game era
- City tiles with resources give the best production and commerce yield that would be available by building an improvement on them
- Missionary success chances depend on the civilization they attempt to proselytize, similar to the natural spread of religions
- Independent civilizations can't circumnavigate or get conquerors
- The spawn of the Tamil, Tibetan, Moorish, Polish and Congolese civilizations can be disabled or randomized by editing the GlobalDefinesAlt.xml file
- Great artist specialists give +1 [ICON_HAPPY]
- The human player isn't at war with any civilization on spawn anymore
- The location of goody huts on the map is randomly determined at the beginning of the game
- Revolutions still cause anarchy during Golden Ages, but the Golden Age counter will not decrease during anarchy
- The range of the Blockade mission has been reduced to 2
- New set of difficulty levels: Heir, Regent, Monarch, Emperor and Paragon. Regent is the standard difficulty. Monarch and Paragon feature stronger AI opponents than their preceding levels.
- You can release a civilization whose territory you control through the Domestic Advisor screen
- The BUG mod has been added to the game, providing a wide array of interface improvements
- The core area of certain civilizations can expand on specific conditions, such as entering a new era
- Civilizations spread some of their culture on city conquest, allowing easier control of the surrounding tiles
- Hurry unhappiness now scales with the amount of sacrificed population
</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONDITIONAL_SPAWNS</Tag>
		<English>Conditional Spawns</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONDITIONAL_SPAWNS_PEDIA</Tag>
		<English>[H1]Conditional Spawns[\H1][PARAGRAPH:2]Certain civilizations in Dawn of Civilization only spawn when the right conditions are met. These civilizations are Byzantium, Italy, Thailand, Argentina and Brazil. Their requirements are listed below:
[NEWLINE][BOLD]Byzantium:[\BOLD]
[ICON_BULLET]Greece has to be dead
[ICON_BULLET]Rome has to be alive
[ICON_BULLET]If the human player controls Rome, the Byzantine spawn can be prevented by having a Solid stability
[NEWLINE][BOLD]Italy:[\BOLD]
[ICON_BULLET]Rome has to be dead
[ICON_BULLET]There has to be at least one independent city on the Italian peninsula
[NEWLINE][BOLD]Thailand:[\BOLD]
[ICON_BULLET]Always spawns if the Khmer are dead
[ICON_BULLET]Also spawns if the Khmer stability is Shaky or lower
[ICON_BULLET]If the human player controls the Khmer, Shaky stability is sufficient to prevent the Thai spawn
[NEWLINE][BOLD]Argentina:[\BOLD]
[ICON_BULLET]The civilization controlling the most cities in the Argentine spawn area must not be Solid
[NEWLINE][BOLD]Brazil:[\BOLD]
[ICON_BULLET]The civilization controlling the most cities in the Brazilian spawn area must not be Solid
[PARAGRAPH:2]Dawn of Civilization also allows to configure the spawn of the following civilizations: Tamils, Tibet, Moors, Poland and Congo. While their default setting is to appear in every game, this can be modified by editing the GlobalDefinesAlt.xml file in Assets\XML\. A value of 0 means that the civilization will not appear in the game, while a value greater than 1 means that the civilization will only appear in one out of that many games on average. For instance, setting the value for Poland to 3 means that Poland has a 1/3 chance to appear in your game. However, this setting will be ignored if you are playing as a civilization in the vicinity. For example, when playing Russia, Poland will always appear, regardless of its spawn setting.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_TOOLTIP</Tag>
		<English>Tile Stability Display</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_TOOLTIP_PEDIA</Tag>
		<English>[H1]Tile Stability Display[\H1][PARAGRAPH:2]In Dawn of Civilization, the stability effect of a specific tile is displayed in the tooltip when you hover over it on the map. The stability categories of tiles are Core (dark green), Historical (light green), Contested (yellow), Foreign (orange) and Foreign Core (red). The colors associated with the categories match those of the stability maps released for RFC.[PARAGRAPH:2]The stability category of a tile influences your expansion stability in multiple ways, depending on the circumstances.
[NEWLINE][BOLD]Core Area:[\BOLD]
[ICON_BULLET]Cities in your core area contribute to your core population score
[ICON_BULLET]You can collapse if you're completely pushed out of your core area
[ICON_BULLET]You only need 20% culture to maintain control over a tile in your core
[NEWLINE][BOLD]Historical Area:[\BOLD]
[ICON_BULLET]No stability penalties for controlling cities
[NEWLINE][BOLD]Contested Area:[\BOLD]
[ICON_BULLET]No stability penalties for controlling cities
[ICON_BULLET]Risk of respawn of another civilization
[ICON_BULLET]The civilization native to this area only needs 20% culture to maintain control over this tile
[ICON_BULLET]It is harder to build up culture here, which can lead to stability penalties
[NEWLINE][BOLD]Foreign Area:[\BOLD]
[ICON_BULLET]Controlling cities here can hurt your expansion stability
[NEWLINE][BOLD]Foreign Core Area:[\BOLD]
[ICON_BULLET]Controlling cities here can hurt your expansion stability
[ICON_BULLET]Risk of respawn of another civilization
[ICON_BULLET]The civilization native to this area only needs 20% culture to maintain control over this tile
[ICON_BULLET]It is harder to build up culture here, which can lead to stability penalties</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SLAVERY</Tag>
		<English>Slavery</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SLAVERY_PEDIA</Tag>
		<English>[H1]Slavery[\H1][PARAGRAPH:2]Dawn of Civilization aims to represent the transatlantic slave trade as part of the Columbian Exchange. To this purpose, a slave unit has been added to the game.[NEWLINE]
[BOLD]Creating slave units[\BOLD][PARAGRAPH:2]Slaves cannot be trained like other units. Instead they can be created using the "enslave" button in the city screen, which takes the place of the draft button where it is available. This button is only available for civs that use the Slavery civic in cities that are situated in Sub-Saharan Africa and have a population of at least six. Like the draft action, enslaving costs one unit of population and three unhappiness, and creates a slave unit in this city.
Slaves can also be acquired by defeating Impis and Pombos. If the battle took place on your territory and you are using Slavery, there is a chance that you will get a slave unit afterwards.
Another alternative is purchasing slaves by trade from other civilizations, using the slave trade option of the diplomacy screen, which is explained below.[NEWLINE]
[BOLD]Trading slave units[\BOLD][PARAGRAPH:2]It is possible to acquire slaves by trade, which allows civilizations that don't have access to cities in Africa to use slaves. Trade can be conducted through the usual diplomacy interface; if the civilization you are talking to has available slave units, they appear on their side of the negotiation table and can be bought just like any other item. The same is true for the units you own. If you have adopted the Egalitarianism civic, slave trade becomes unavailable to you. Civilizations place value on slaves depending on if they have a use for them, i.e. if they have colonies in the Americas or Africa. On the other hand, native African civilizations will not buy slaves.[NEWLINE]
[BOLD]Using slave units[\BOLD][PARAGRAPH:2]The use of slaves is limited by geographical region: they can only be used in the Americas, or in Sub-Saharan Africa unless the civilization has its capital there. Slaves can be used in the following ways:
[NEWLINE][BOLD]Build a slave plantation:[\BOLD] the slave can build a slave plantation on all tiles that have a resource which requires a plantation, yielding +1 [ICON_PRODUCTION] and +2 [ICON_COMMERCE] compared to a normal plantation. The slave is used in the process, similar to a work boat.
[NEWLINE][BOLD]Join city as a slave specialist:[\BOLD] the slave can permanently join the city as a slave specialist, yielding 2 [ICON_PRODUCTION] and creating 1 [ICON_UNHAPPY]. The number of slaves per city is limited to half of its population.[NEWLINE]
[BOLD]Freeing the slaves[\BOLD][PARAGRAPH:2]Both uses of the slave unit (plantations and specialists) can only continue as long as you are not running the Egalitarianism civic. As soon as you adopt Egalitarianism, all slave plantations on your territory will revert to normal plantations, and all slave specialists in your cities will be lost permanently. When a civilization running Egalitarianism gains control of a slave plantation, the improvement reverts to a normal plantation. Slave specialists are always removed on city conquest. If the conquering civilization is running Egalitarianism, these slaves are lost permanently. Otherwise the conqueror receives an equal amount of slave units with the opportunity of settling them elsewhere.[PARAGRAPH]The adoption of Egalitarianism by other civilizations increases the amount of unhappiness created by slaves, creating a growing incentive to adopt Egalitarianism as well to combat the unhappiness from slavery.[NEWLINE]
[BOLD]The Aztecs[\BOLD][PARAGRAPH:2]The Aztec unique power enables them to acquire slave units by winning battles; regardless of the losing unit there is a chance of acquiring a slave unit. Aztec slaves also have the additional abilities of acting as workers and can be sacrificed in their cities, as a way to temporarily increase happiness there.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<English>Stability</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<English>[H1]Stability[\H1][PARAGRAPH:2]The stability system from Rhye's and Fall has been completely replaced in Dawn of Civilization, which features a completely redesigned stability mechanic. The main principles of the new system are that no permanent stability score is stored. Instead every civilization has a stability level, ranging from the familiar Collapsing to Solid. This level can change during a stability check, which can be triggered by a number of events. During the check a stability score is calculated based on a great variety of factors. Depending on the score, the stability level can either remain constant, increase or drop. A stability drop can also cause a crisis. Crises can have different negative effects on your empire. The type of the effects depends on the category in which your stability scored the lowest, while the severity of the crisis is determined by your stability level. A crisis on Collapsing leads to a complete collapse and the elimination of a civilization. After a stability check is over, the calculated score will be discarded. This new system that does not rely on persistent scores and only calculates them during stability checks significantly improves the performance of the stability mechanic and also results in more intuitive outcomes because only the current situation in your civilization matters.
[H2]Stability Levels[\H2]Stability levels represent the overall stability of your empire. Stability levels are persistent and should not be confused with the stability score which is calculated on stability checks according to the rules described below, and then discarded. There are five stability levels from best to worst:
[ICON_BULLET]Solid
[ICON_BULLET]Stable
[ICON_BULLET]Shaky
[ICON_BULLET]Unstable
[ICON_BULLET]Collapsing
Your stability level can change during a stability check. They also influence what happens when a stability check has a negative outcome.
[H2]Stability Checks[\H2]A stability check is when your stability "matters". They don't happen periodically, but instead are triggered by a number of events:
[ICON_BULLET]losing a city
[ICON_BULLET]razing a city (human only)
[ICON_BULLET]discovering a technology
[ICON_BULLET]becoming a vassal
[ICON_BULLET]acquiring a vassal (+)
[ICON_BULLET]starting a war
[ICON_BULLET]making peace (+)
[ICON_BULLET]changing civics or state religion
[ICON_BULLET]moving your capital
[ICON_BULLET]building a wonder (+)
[ICON_BULLET]starting a golden age (+)
[ICON_BULLET]receiving a great person (+)
[NEWLINE]Events marked with a (+) trigger positive stability checks. These checks cannot have negative consequences, which will be explained in more detail below.
[NEWLINE]During a check, your stability score is calculated according to the rules described in the previous post. This score is compared to the stability threshold. Based on this comparison, the stability check can have three possible outcomes:
[NEWLINE][BOLD]Positive:[\BOLD] The stability score exceeds the threshold by more than 10 points
[BOLD]Neutral:[\BOLD] The stability score is equal to or greater than the threshold (but by not more than 10 points)
[BOLD]Negative:[\BOLD] The stability score is less than the threshold
[NEWLINE]The threshold itself depends on your situation. In particular, it depends on the current stability level:
[ICON_BULLET]on solid: +20
[ICON_BULLET]on unstable: +10
[ICON_BULLET]on shaky: 0
[ICON_BULLET]on unstable: -10
[ICON_BULLET]on collapsing: -20
[NEWLINE]The varying threshold has the purpose of making sure that a civilization does not "fall through the levels" with a constant stability score in subsequent checks. So unless their score changes, every civilization will eventually arrive at a stability level that reflects it.
[NEWLINE]The threshold is also lower later in the game to improve overall stability, and during golden ages to allow stability gains in these periods. The average stability of all other civilizations also influences the threshold to avoid a world of only unstable or only stable civs.
[NEWLINE]The consequences of a stability check are as follows:
[BOLD]Positive:[\BOLD] The stability level increases by one.
[BOLD]Neutral:[\BOLD] Nothing happens.
[BOLD]Negative:[\BOLD] The stability level decreases by one. If the previous stability level was shaky or lower, a crisis occurs. Civilizations on solid or stable cannot trigger crises.
[NEWLINE]During a positive stability check (labeled with a (+) above), negative stability checks have no consequences.
[NEWLINE]Human players receive an additional warning for negative outcomes of stability checks. In practice that means that they are immune against the first negative outcome of a stability check, and only subsequent negative outcomes will take effect. Instead, a warning will be displayed in the main event log.
[NEWLINE]Civilizations that experience a crisis are also immune against stability checks of any kind for the next ten turns.
[H2]Crises[\H2] A negative outcome of a stability check can trigger a crisis. The type of crisis depends on two factors: your [BOLD]stability level[\BOLD] and the stability category with the lowest value (the [BOLD]crisis type[\BOLD]).
[NEWLINE]Negative outcomes on solid or stable don't trigger a crisis.
[NEWLINE]A crisis on collapsing is also called a [BOLD]terminal crisis[\BOLD] and always leads to a complete collapse of the civilization, regardless of crisis type. AI civilizations are immune to collapses triggered by stability checks from declarations of war by the human player.
[NEWLINE] Crises on shaky are [BOLD]moderate crises[\BOLD], while crises on unstable are [BOLD]severe crises[\BOLD]. Their effects depend on the crisis type, i.e. there are:
[ICON_BULLET]territorial crises (expansion)
[ICON_BULLET]economic crises (economy)
[ICON_BULLET]domestic crises (domestic)
[ICON_BULLET]diplomatic crises (foreign)
[ICON_BULLET]military crises (military)
[NEWLINE][BOLD]Territorial Crisis:[\BOLD]
Moderate: a single city secedes from your empire. It is chosen according to your stability map, so if available it will be a city on ahistorical territory.
Severe: "Collapse to core": if more than half of all non-core cities are ahistorical, all ahistorical cities will secede. Otherwise, all non-core cities will secede.
[NEWLINE][BOLD]Economic Crisis:[\BOLD]
Moderate: You lose gold equivalent to 50% of your research progress (sum of all techs which you have begun to research). If you do not have enough gold on treasury, the beakers invested in the techs will be subtracted directly.
Severe: You lose gold equivalent to 100% of your research progress (see above). All your cottages downgrade one level. You lose all GP points in all cities.
[NEWLINE][BOLD]Domestic Crisis:[\BOLD]
Moderate: All unhappy cities will go into two turns of unrest.
Severe: Two turns of anarchy. All unhappy cities secede.
[NEWLINE][BOLD]Diplomatic Crisis[\BOLD]
Moderate: Your relations with 2 civilizations will deteriorate.
Severe: Your relations with 5 civilizations will deteriorate. All your vassals are set free.
[NEWLINE][BOLD]Military Crisis[\BOLD]
Moderate: The defense value of all cities with enemy claim is reduced to 0.
Severe: Two turns of unrest in all cities with enemy claim. You cannot move all military units for one turn.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_INFLUENCES</Tag>
		<English>Stability Influence Factors</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_INFLUENCES_PEDIA</Tag>
		<English>[H1]Stability Influence Factors[\H1]
[NEWLINE][BOLD]EXPANSION[\BOLD]
[NEWLINE][BOLD]Overextension[\BOLD]
Overextension is the main factor of expansion stability. It depends on two scores:
[ICON_BULLET]core population score
[ICON_BULLET]periphery population score
[NEWLINE]Without taking modifiers into account, they are just the population in your core and the population outside of your core, respectively. As long as your periphery population score is below your core population score, everything is fine. Once the periphery score exceeds 100% of the core population score, you will receive an expansion stability penalty according to a formula which I will explain later. The scores are affected by a number of modifiers and therefore aren't only based on city population.
[NEWLINE]The [BOLD]core population score[\BOLD] is multiplied by your current era plus one. Since the modifier is era-based, your ability to support a large periphery grows during the game.
[NEWLINE]The [BOLD]periphery population score[\BOLD] for every city is based on many different factors. Since a lower periphery score is better for stability, negative modifiers are desired.
+2 if the city is not on historical territory (so it makes sense to mainly control historical tiles)
+1 if you are not the original owner of this city (unless you are running Totalitarianism or Warrior Code, or the city is under your control for more than 25 turns)
+1 if you have less than 50% culture in this city
+1 if you have less than 20% culture in this city (those two penalties are cumulative, for a total of +2 if you are below 20%. Culture counts double within their civilization's own cores. Persia is immune to culture-based penalties due to their UP)
+2 when running City States (this civic is only meant for small civilizations)
+1 if it is a historical overseas city an you are running Totalitarianism (to discourage Totalitarianism for maintaining colonial empires)
-1 if the city has a Courthouse
-1 if the city has a Jail
-1 if it is an overseas city and you are running Mercantilism
-1 if it is an overseas city and you are Portugal (their UP)
[NEWLINE]The expansion penalty can be at most -25, and grows faster right after the periphery score exceeds the core score than later on. This allows a diminishing yet growing effect of expansion stability that allows playing Domination games without making expansion stability irrelevant in more historical games.
[NEWLINE]Between stability checks, the overextension penalty can only increase by at most 5 negative points. For instance, if you had a penalty of 0 in the last check and the calculation results in -10, you will still only get a penalty of -5 until the next check.
[NEWLINE][BOLD]Razing[\BOLD]
Razing cities is the other contributing factor to expansion stability. The score here is very straightforward. You get a -10 stability penalty for every city you have razed. This penalty decays by 2 points every 5 turns. This penalty is global, that means if you accrue -20 raze stability from razing two cities, it still decays by 2 points every 5 turns, instead of by 4. The exception to this rule are smaller cities. If the city has a population of less than 5, the penalty is -2 * [city population] instead. This exception does not apply to another civilizations capital, which always gives a -10 penalty when razed.
[NEWLINE][BOLD]ECONOMY[\BOLD]
[NEWLINE][BOLD]Economic Growth[\BOLD]
The economic growth score is updated every third turn, in which the total amount of commerce produced is compared to the amount from three turns earlier. Has it grown by more than 5%, the score increases, has it shrunk by more than 5%, it decreases. Otherwise the score slowly moves towards 0 again. At every stability check the score is directly applied to the economy stability. Some of your civics influence your economic growth stability:
[ICON_BULLET]you receive extra points during economic growth when running Free Market
[ICON_BULLET]you receive no penalties during economic stagnation when running Environmentalism
[ICON_BULLET]you receive less penalties during economic decline when running Public Welfare
[NEWLINE][BOLD]Trade[\BOLD]
Your cities have trade routes to other cities generating commerce (exports). Other cities have trade routes to your cities also generating commerce (imports). For all civilizations, their total trade volume is calculated, which usually is the sum of exports and imports, but for Mercantilist civs it is twice their export volume instead. The trade volume is divided by your number of cities, then subtracted a modifier that increases with your era. Effectively, you can achieve a positive score by increasing the trade yield in your cities and securing trade routes with foreign cities. The trade stability is capped at +10 and -10 respectively.
[NEWLINE][BOLD]Economic Systems[\BOLD]
Civilizations running Mercantilism receive a -2 penalty for having open borders with a civilization with a higher commerce output.
Civilizations running Central Planning receive a -2 penalty for having open borders with a civilization that runs Free Market.
[NEWLINE][BOLD]DOMESTIC[\BOLD]
[NEWLINE][BOLD]Happiness[\BOLD]
Happiness stability works similar to economic growth stability in that it is accumulating every third turn depending on the situation of your civilization. To that end, the happy and unhappy cities in a civilization are counted based on the following criteria:
[NEWLINE][BOLD]Happy city:[\BOLD] currently celebrates the "We Love the King" day OR its happiness exceeds its unhappiness by at least a quarter of your empire's average city size and it has at least the average city size of your empire
[BOLD]Unhappy city:[\BOLD] the city has more unhappiness than happiness OR the extra unhappiness (from all factors except population) exceeds a fifth of the city's population
[NEWLINE]Note that it is possible for a city to not fulfill either of these criteria, in which case it doesn't count at all for the purposes of happiness stability. A city can also both fulfill the criteria for being happy and unhappy, in which case it counts as happy. Your happiness stability grows every third turn if you have more happy than unhappy cities, and declines if you have more unhappy than happy cities. This factor cannot exceed -10 or 10, respectively. If the amount of happy and unhappy cities is exactly the same, the value slowly approaches 0 again.
[NEWLINE][BOLD]Religion[\BOLD]
For religions, two or three percentages are calculated:
[ICON_BULLET]the percentage of cities that have your state religion (believer ratio)
[ICON_BULLET]the percentage of cities that have at least one non-state religion (heathen ratio)
[ICON_BULLET]if you are running Theocracy, the percentage of cities that have ONLY your state religion
[NEWLINE]Some non-state religions are ignored for the purposes of the second and third ratios ("tolerance").
[ICON_BULLET]civs with Secularism tolerate all non-state religions
[ICON_BULLET]Mughals tolerate all non-state religions because of their UP
[ICON_BULLET]Hinduism and Buddhism tolerate each other
[ICON_BULLET]Confucianism and Taoism tolerate each other
[NEWLINE][BOLD]Heathen ratio:[\BOLD] You incur neither penalties nor bonuses if your ratio is 30%. Otherwise, you receive -1 stability for every 10% over 30% and +1 stability for every 10% below 30%.
[BOLD]Believer ratio:[\BOLD] You incur neither penalties nor bonuses if your ratio is 75%. Otherwise, you receive -1 stability for every 5% below 75% (up to a maximum of -10) and +1 stability for every 5% over 75%.
[BOLD]Theocracy bonus:[\BOLD] if you are running Theocracy, you also receive +1 stability for every 20% of your cities that only have your state religion.
[NEWLINE]Note that while the other factors require you to have a state religion, the religion stability from the heathen ratio also applies when you don't have a state religion.
[NEWLINE][BOLD]Civics[\BOLD]
Civics stability comes either from running a certain combination of civics or from running specific civics in a certain era or after discovering a certain technology.

Totalitarianism + Autocracy: +5
Totalitarianism + Central Planning: +3
Totalitarianism + [any religious civic except Secularism]: -5

Central Planning + Industrialism: +2
Central Planning + [any labor civic except Industrialism or Public Welfare]: -5

Egalitarianism + Republic: +2
Egalitarianism + [any labor civic except Public Welfare]: -3
Egalitarianism + Environmentalism: +2
Egalitarianism + Secularism: +2

Capitalism + Representation: +2
Capitalism + Free Market: +3
Capitalism + Guilds: -5

Environmentalism + Industrialism: -5

Theocracy + Fanaticism: +5
Theocracy + Organized Religion: +3
Theocracy + Secularism: -7
Theocracy + Egalitarianism: -3

Vassalage + Warrior Code or Levy Armies: +3
Vassalage + [any other military civic]: -5
Vassalage + Capitalism or Industrialism or Public Welfare: -5
Vassalage + Dynasticism: +2 in the Middle Ages
Vassalage + Agrarianism: +3 in the Middle Ages

City States + Vassalage or Absolutism or Egalitarianism: -3
City States + Guilds: +2
City States + [any economic civic except Self-Sufficiency, Guilds and Mercantilism]: -5
City States + Militia or Mercenaries: +2
City States + [any military civic except Militia, Mercenaries and Naval Dominance]: -3

Absolutism + Republic: -5
Absolutism + Mercantilism: +3
Absolutism + Organized Religion: +2
Absolutism + Dynasticism: +2 in the Renaissance

Republic + Representation: +2

Warrior Code + Dynasticism: +2
Warrior Code + Fanaticism: +2

Autocracy + Standing Army: +3

Vassalage in the Middle Ages: +2
Vassalage in the Industrial Era or later: -5

Theocracy in the Industrial Era or later: -5

Pantheon in the Classical Era or earlier: +2
Pantheon in the Middle Ages or later: -2 * [current era]

City States in the Classical Era or earlier: +2
City States in the Industrial Era or later: -5

Direct Rule or Vassalage or Absolutism after the discovery of Democracy: -5
Slavery or Agrarianism after the discovery of Democracy, unless running Totalitarianism: -5

Any Organization civic except Totalitarianism and Egalitarianism after the discovery of Communism: -5

Self-Sufficiency or Guilds after the discovery of Corporation: -5

Slavery after the discovery of Economics, unless running Totalitarianism: -5

Mercenaries after the discovery of Nationalism: -5

Warrior Code after the discovery of Military Science: -7
[NEWLINE][BOLD]FOREIGN[\BOLD]
[NEWLINE]A couple of factors contribute to your foreign stability rating:

For every neighboring collapsing civ that you have open borders with: -3

For every collapsing vassal: -5
For every unstable vassal: -2
For every solid vassal: +3
For every vassal when running Vassalage: +2

For every defensive pact with a higher ranked civilization: +5

For every open borders treaty with a civ with your state religion: +1
For every open borders treaty with a civ with a different state religion: +2
For every second civilization you can contact: -1

Being the worst enemy of a higher ranked civilization: -4

For every neighbor you are at war with while running Autocracy: +2
For every civilization with different state religion you are at war with while running Fanaticism: +3
For every civilization with the same state religion you are at war with while running Fanaticism: -2
[NEWLINE][BOLD]MILITARY[\BOLD]
[NEWLINE]All military scores are calculated for each war your civilization is in.
[NEWLINE][BOLD]Conquest Stability[\BOLD]
This factor depends on the number of cities you have conquered from this civ compared to those you have lost to it. Cities are worth more if the owner has less of them, i.e. losing a city has a larger impact if you don't have a lot of them in the first place.
[NEWLINE][BOLD]Battle Stability[\BOLD]
Similar to conquest stability, the battles you have won are compared to the battles you have lost. In either case, a battle is "worth" as much as the defeated unit's power rating. How much battle stability you get or lose depends on your overall military strength - the stronger you are, the less of an impact a singular battle has in either way. Battle stability decays while a war lasts.
[NEWLINE][BOLD]War Weariness Stability[\BOLD]
Your war weariness is compared to your enemy's. If it is larger, you receive a penalty proportional to the difference. This penalty also decays while the war lasts.
[NEWLINE][BOLD]Barbarian Losses Stability[\BOLD]
You receive a -1 stability penalty for every battle you lose against a barbarian unit. This penalty also decays over time.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_DIPLOMATIC_INSTITUTIONS</Tag>
		<English>Diplomatic Institutions</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_DIPLOMATIC_INSTITUTIONS_PEDIA</Tag>
		<English>[H1]Diplomatic Institutions[\H1][PARAGRAPH:2]The [BOLD]Apostolic Palace[\BOLD] and [BOLD]United Nations[\BOLD] have seen some changes in Dawn of Civilizations. Several rules have been modified and certain resolutions were to increase their impact and make them more interesting to interact with. General changes:
[NEWLINE][ICON_BULLET]Instead of being directly proportional to population, the number of votes of a civilization are now proportional to the square root of its population. This reduces the influence of large civilizations and makes cooperation with smaller civilizations more important.
[ICON_BULLET]Defying resolutions now follows different rules for the two institutions.
[ICON_BULLET]When a civilization attempts to win a diplomatic victory, its own votes and the votes of its vassals are disregarded. Instead it needs to win a majority among the remaining votes. This way, the diplomatic victory truly requires diplomacy, and cannot be achieved by military subjugation.
[H2]Apostolic Palace[\H2]
[ICON_BULLET]Only civilizations with Catholic state religions are members of the Apostolic Palace and allowed to vote.
[ICON_BULLET]Resolutions that affect all members don't fail only because a member defies it.
[ICON_BULLET]Instead, civilizations defying resolutions are not affected by them. The usual penalties (loss of membership, unhappiness, diplomatic penalties) still apply.
[ICON_BULLET]Renamed the "Declare War" resolutions to "Crusade". Valid targets are non-members who are at war with a member (defensive crusade) and non-members who control the Catholic holy city or shrine (offensive crusade).
[ICON_BULLET]New "Collect Tithe" resolution: all members pay 10% of their treasury of which the Pope receives half.
[ICON_BULLET]New "Send Inquisition" resolution: the Pope receives additional espionage against the target civilization.
[ICON_BULLET]New "Excommunication" resolution: the target loses membership and receives unhappiness as if they had defied a resolution.
[H2]United Nations[\H2]
[ICON_BULLET]Security Council: only the four civilizations with the highest military power are allowed to defy resolutions.
[ICON_BULLET]New "Decolonize City" resolution: Cities on other continents can be forced to be liberated to independents.
[ICON_BULLET]New "Release Civilization" resolution: If a civilization can respawn, another civilization controlling their territory can be forced to release it.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES</Tag>
		<English>Congresses</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES_PEDIA</Tag>
		<English>[H1]Congresses[\H1][PARAGRAPH:2]Congresses in Rhye's and Fall represent the phenomenon of informal institutionalization of international politics that began during the 19th century. This includes the idea of the balance of power which manifested itself in the Congress of Vienna and the Concert of Europe, but also international conferences on territorial claims such as the Berlin Congress. They also represent other diplomatic exchanges of territory like the Louisiana Purchase.[PARAGRAPH:2]Congresses take place as soon as the first civilization discovers Nationalism and regularly occur every 15 turns. The ten most powerful civilizations of the world will be invited, and each of them can either claim a city or request to found a colony on unsettled territory. If the majority of civilizations agrees, the request is granted and the city will change hands or a settler will be created on the demanded empty spot. While the human player can decide on claims by voting YES, NO or ABSTAIN, the AI will make its own decisions based on a variety of factors. These include the legitimacy of the claim (e.g. if the claimed city is historical for the civilization or if it already has culture there), the relationship to the demanding and controlling civilizations, including their own interest in the city.[PARAGRAPH:2]If a player claim was considered legitimate by an AI, but not granted because of insufficient relations, or if a player city has been granted to another civilization by the AI, the player can choose a number of options to influence the vote of AI civilizations in their favor. This can happen either through bribery (offering gold) or manipulation (expending espionage points). The player can spend varying amounts of both resources depending on how much they consider influencing their votes necessary. Another way to influence the AI is by agreeing to their own claims in the same congress - or at least avoiding to vote against them![PARAGRAPH:2]If all attempts fail and the congress still gives away one of your cities, you still have the opportunity to refuse handing it over. But be careful, this may cause some of the civilizations that agreed to the request to go to war over your contempt for their decision! The more votes were in favor of reassigning the city, the likelier an individual civilization is to go to war.[PARAGRAPH:2]Congresses are disrupted by global wars, under which different rules apply. A global war takes place when at least half the military power of the world is at war with each other. During these times, no congresses occur because the world is settling its differences on the battlefield instead of the negotiation table. However, when such a global war ends (by the main belligerents agreeing to peace), peace is enforced on all belligerents and a new congress is called to restore order after the war. Such a congress differs from normal congresses in that only belligerents are invited, that only civilizations on the winning side are allowed to make demands, and that it is impossible to request colonizing free territory. Civilizations that have lost the war still can vote on all claims, however. Congresses completely come to an end when the United Nations are built because their formalized approach to multilateral diplomacy makes congresses obsolete.
[NEWLINE]If you are familiar with Congresses from Rhye's and Fall, you will notice multiple significant changes and improvements over the previous system, some of which have already been mentioned:
[NEWLINE][ICON_BULLET]In addition to periodic congresses, congresses can also occur after global wars
[ICON_BULLET]Participants can also request to settle free territory
[ICON_BULLET]A streamlined interaction process so that the entire congress can be resolved in one turn
[ICON_BULLET]Significant improvements in computation times
[ICON_BULLET]When voting on a claim, the camera centers on the plot or city in question
[ICON_BULLET]The option to influence a civilization's decision is only offered when there is actually a chance of success
[ICON_BULLET]Attempts to influence a decision are now specific to a certain claim and can be used both to achieve agreement to an own claim and disagreement with a claim on your own cities
[ICON_BULLET]There is no limit on how many civilizations can be attempted to be influenced during the same Congress
[ICON_BULLET]In addition to bribery by offering gold, votes can also be manipulated by expending espionage
[ICON_BULLET]More sophisticated AI decisionmaking: it now takes the legitimacy of the claim, its relations to the claimant and owner, and its own interest in the city into account
[ICON_BULLET]More global AI decisionmaking: your own voting behavior influences how the AI treats your claims and the claims against you, global opinion influences how likely AIs are to go to war over a refused claim
[ICON_BULLET]No more multiple assignments during the same Congress: if more than one civilization have successfully claimed the same city, it goes to the civilization that received the most votes in favor
</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_</Tag>
		<English></English>
	</TEXT>
</Civ4GameText>
