<?xml version="1.0" encoding="utf-8"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Soren Johnson (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!--
-->	
<!-- Game Text Objects -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIV_SELJUK_DESC</Tag>
		<English>Seljuk Empire</English>
		<French>in French</French>
		<German>Seldschukenreich</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_CIV_SELJUK_SHORT_DESC</Tag>
		<English>Seljuks</English>
		<French>in French</French>
		<German>Seldschuken</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SELJUK_ADJECTIVE</Tag>
		<English>Seljuk</English>
		<French>in French</French>
		<German>Seldschukisch</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SELJUK_PEDIA</Tag>
		<English>[TAB]The Seljuk Turks (also Seldjuk, Seluk, Seljuk Turks)  ruled a huge Persianized empire in the eleventh century, which was a practical successor to the northern part of the Arab empire, as it included Baghdad and all of Persia. At its largest extent, which lasted for only a brief time, it also included all of Palestine and Anatolia in the West, and a large part of Afghanistan in the East, and reached as far north as the Aral sea and Armenia. The Seljuks were originally a clan or clans of the Oguz or Oghuz Turkmen tribes that invaded the Central Asian Steppes about 1000 CE.  They converted to Islam, and, on conquering Persia, became Persianized in language and culture. The rapid Seljuk expansion alarmed Christian Europe, which became concerned for the fate of the Eastern Roman Empire ("Byzantium" with its capital at Constantinople).  It also attracted the attentions of all the rival Muslim emirates and dynasties on their borders, and particularly the Shi'a, whose faithful were a majority in the area of Iran.[PARAGRAPH:2]The Seljuks came to speak Persian and spread Persian culture throughout the Middle East.  and they used Farsi as their official language. As with many of the Muslim empires, divisions were fostered by unclear rules of succession and by splitting up the emirates among the sons of rulers. Nominally, all the associated realms were ruled by a Grand Sultan, but the connections were weak and the they were slow to aid each other in case of attack. The Seljuk empire contracted until it was left only with Eastern Anatolia, called the "The Seljuks of Rum." Rum is the Arab word for "Rome," meaning the Byzantine empire. This area was populated by Byzantine Christians, Armenians and Sunni and Shia Muslims. The Seljuks succeeded in providing a relatively stable and tolerant state.  The Seljuk empire was subjugated by the Mongols and eventually eliminated.[PARAGRAPH:2]About 1040 Togrul Beg, chief of the Seljuks and grandson of Seljuk, began to conquer large parts of the lands that comprises modern Iran and Iraq. By 1055, he had  conquered Baghdad from the Shia Buyids, and made himself protector of the caliph in Baghdad. Nominally, the Caliph was his superior, and bestowed the title of Sultan on him. Togrul's successor, Alp Arslan, expanded significantly upon Togrul's holdings by adding Armenia and Georgia in 1064 and invading the Byzantine Empire in 1068, from which he annexed almost all of Anatolia; Arslan's decisive victory at the Battle of Manzikert (in 1071) effectively neutralized the Byzantine threat, and, according to some historians, the Byzantines' defeat began their long decline. Alp Arslan authorized his Turcoman generals to carve their own principalities out of formerly Byzantine Anatolia, as atabegs loyal to him. Within two years the Turcomans had established control as far as the Aegean Sea under numerous "beghliks" (modern Turkish beyliks): the Saltuklus in Northeastern Anatolia, Mengujeqs in Eastern Anatolia, Artuqids in Southeastern Anatolia, Danishmendis in Central Anatolia, Rum Seljuks (Beghlik of Suleyman, which later moved to Central Anatolia) in Western Anatolia and the Beghlik of Caka Beg in Izmir (Smyrna).[PARAGRAPH:2]A crucial stage in Seljuk history and in the history of Muslim-Christian relations was marked by the Battle of Manzikert in 1071. The Battle of Manzikert  was fought between the Byzantine Empire lead by Emperor Romanos IV Diogenes  and Seljuk forces led by Alp Arslan on August 26, 1071 near Manzikert (Malazgirt). The power of the Byzantine empire had been waning. This battle demonstrated its weakness. The Emperor was captured and humiliated, but set free. The following year, Arslan died and the Turks proceeded to settle Anatolia, capturing Iconium (Konya) and making it the seat of their Rum sultanate. News of the Battle of Manzikert ignited the first Crusade. [PARAGRAPH:2]Toward the end of the Eleventh century and the beginning of the twelfth, the Seljuk state in Persia began disintegrating  into smaller states, ruled by relatives and descendants of the previous sultans. Western Persia (Hamadan) came to be ruled by a different line than southern Persia, Kerman, though for a time the Sultanate of Rum remained nominally under their sway. In 1097, the Seljuks were defeated by the Crusaders in Anatolia, losing Western Anatolia  to Christian rulers. In 1194, Togrul III, the last Iranian Seljuk sultan, fell  on the battlefield fighting Khwarazmshah, who annexed Western Persia. [PARAGRAPH:2]Around 1230 the Seljuks of Rum fought the Khorezmians and defeated them. However, they were invaded and subjugated by the Mongols in 1243. Seljuk rulers continued to rule as tributaries of the Mongols. Ghiyath ad-Din Mesud II, the last Seljuk Sultan, was removed and reinstated in office several times by his Mongol overlords. He died or was removed from office for the last time about 1306 or 1307, ending the Seljuk line.[PARAGRAPH:2][PARAGRAPH:2]</English>
		<French>in French</French>
		<German>in German</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_UNIT_SELJUK_GHULAM_WARRIOR</Tag>
		<English>Ghulam Warrior</English>
		<French>in French</French>
		<German>Ghulam-Krieger</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SELJUK_GHULAM_WARRIOR_STRATEGY</Tag>
		<English>Although more expensive, this Seljuk replacement for the [COLOR_UNIT_TEXT]Horse Archer[COLOR_REVERT] unit has increased strength when attacking [COLOR_UNIT_TEXT]Catapharact[COLOR_REVERT] or [COLOR_UNIT_TEXT]Camel Archer[COLOR_REVERT] units.</English>
		<French>Cette puissante unit&#233; mont&#233;e est lente mais s'av&#232;re un adversaire redoutable pour les unit&#233;s telles que l'archer mont&#233;.</French>
		<German>Diese m&#228;chtige fr&#252;he berittene Kampfeinheit ist eine langsame aber effektive Waffe gegen Berittene Bogensch&#252;tzen und &#228;hnliche Einheiten.</German>
		<Italian>Questa potente unit&#224; montata iniziale &#232; lenta ma potente, ottima per contrastare le unit&#224; come gli arcieri a cavallo.</Italian>
		<Spanish>Esta poderosa unidad montada temprana es m&#225;s lenta que otras unidades como los Arqueros a caballo, pero los contrarresta mucho mejor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SELJUK_GHULAM_WARRIOR_PEDIA</Tag>
		<English>[TAB]The Ghulam warriors were slave-soldiers in service of kings and generals throughout the Turkish and Persian Empires of the Medieval and Early Modern eras. Since the break-up of the Abbasid Caliphate, the Ghulam were grouped into whole armies. They were usually Turkic in origin and fought as cavalrymen. The Ghulam seem to have lived celibate lives. The absence of family life and offspring was one of the reasons why Ghulam, even when attaining power, generally failed to start dynasties or proclaim their independence. The only exception to this was the Ghaznavid dynasty of Afghanistan, which originated amongst the Ghulam of the Samanid dynasty.</English>
		<French>[TAB]L'utilisation des &#233;l&#233;phants pour la guerre a commenc&#233; en Inde et &#233;tait connue des Perses au IVe si&#232;cle av. J.-C. C'est gr&#226;ce &#224; ses &#233;l&#233;phants de guerre que Chandragupta parvint &#224; vaincre Seleucos, le successeur d'Alexandre le Grand, et &#224; fonder l'Empire maurya. M&#234;me si les &#233;l&#233;phants africains de Carthage ont peu d'exploits &#224; leur actif, leur pr&#233;sence dans l'arm&#233;e d'Hannibal lors de la travers&#233;e des Alpes en 218 av. J.-C. leur a valu une r&#233;putation d'arme redoutable. L'importance tactique des &#233;l&#233;phants repose beaucoup sur leur capacit&#233; &#224; attaquer l'infanterie comme la cavalerie, et &#224; inspirer la terreur. Bien que les arm&#233;es indiennes aient utilis&#233; l'&#233;l&#233;phant jusqu'au XXe si&#232;cle, son utilit&#233; dans la pratique de la guerre a pris fin avec l'invention de la poudre &#224; canon.</French>
		<German>[TAB]Der Kriegselefant wurde zuerst in Indien eingesetzt und war den Persern im 4. Jahrhundert vor Christus schon gel&#228;ufig. Mit Hilfe von Kriegselefanten gelang es dem indischen K&#246;nig Chandragupta, die Truppen von Seleukos, dem Nachfolger Alexanders des Gro&#223;en, zu besiegen und das Maurya-Reich zu begr&#252;nden. Auch wenn die afrikanischen Kriegselefanten der Karthager nur wenig ausrichten konnten, so machten sie ihrem Ruf als gef&#252;rchtetes Kriegsger&#228;t alle Ehre, als Hannibal seine Truppen mitsamt den Dickh&#228;utern &#252;ber die Alpen f&#252;hrte, um im Jahre 218 vor Christus in Rom einzufallen. Die taktische Bedeutung der Kriegselefanten resultiert zum gro&#223;en Teil aus ihrer Eigenschaft, sowohl Fu&#223;soldaten als auch die Kavallerie anzugreifen und in Panik zu versetzen. Das indische Milit&#228;r setzte sie zwar noch bis zum 20. Jahrhundert aktiv ein, letztlich erging es ihnen am Ende aber wie vielen anderen traditionellen "Waffen": Ihr milit&#228;rischer Nutzen endete mit dem verbreiteten Einsatz von Schie&#223;pulver.</German>
		<Italian>[TAB]L'elefante da guerra fu usato per la prima volta in India e fu conosciuto dai Persiani intorno al quarto secolo a. C. Grazie a queste unit&#224;, Candra Gupta sconfisse il successore di Alessandro, Seleuco, e fond&#242; l'Impero Maurya. Anche se gli elefanti da guerra africani di Cartagine non furono determinanti, la loro presenza nell'esercito di Annibale durante la sua traversata delle Alpi verso il cuore di Roma, nel 218 a. C., afferm&#242; la loro reputazione di arma temibile. Apparentemente, l'importanza tattica dell'elefante si basa in gran parte sulla sua predisposizione a caricare sia i fanti che la cavalleria, nonch&#233; sul panico che &#232; in grado di suscitare. Malgrado sia stato usato nelle truppe indiane fino al XX secolo, alla pari di molte armi tradizionali, la sua utilit&#224; in guerra &#232; cessata con la diffusione della polvere da sparo.</Italian>
		<Spanish>[TAB]Los elefantes de guerra fueron utilizados por primera vez en la India, y los persas ya lo conoc&#237;an hacia el siglo IV a. C. Utilizando elefantes de guerra, Chandragupta derrot&#243; a Seleuco, sucesor de Alejandro, y fund&#243; el imperio mauryan. Aunque estos animales no sirvieron de mucho a Cartago, su presencia en el ej&#233;rcito de An&#237;bal durante el cruce de los Alpes y la invasi&#243;n de Roma en el a&#241;o 218 a. C. bast&#243; para cimentar su reputaci&#243;n como armas terribles. La importancia t&#225;ctica de los elefantes derivaba aparentemente de su disposici&#243;n a cargar tanto contra la infanter&#237;a como contra la caballer&#237;a, y del p&#225;nico que esto inspiraba. Aunque sirvieron en el ej&#233;rcito indio hasta el siglo XX, su utilidad real, al igual que ocurri&#243; con muchas otras armas tradicionales, termin&#243; con la difusi&#243;n generalizada de la p&#243;lvora.</Spanish>
	</TEXT>		
	<TEXT>
		<Tag>TXT_KEY_SELJUK_HORDES</Tag>
		<English>A vast army of Seljuk Turks has been spotted moving west across the Iranian Plateau!</English>
		<French>in French</French>
		<German>Eine gewaltige Armee von Seldschuk-Türken wurde dabei gesichtet, sich westwärts durch das Iranische Plateau zu bewegen!</German>
		<Italian>in Italian</Italian>
		<Spanish>in Spanish</Spanish>
	</TEXT>			
</Civ4GameText>