<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- Sid Meier's Civilization 4 -->
<!-- -->
<!-- Game Text - Unit Upgrades for Civilopedia -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_UNIT_INDIAN_FAST_WORKER</Tag>
		<English>Punjabi Worker</English>
		<French>
			<Text>Ouvrier du Panj&#226;b</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Pandschabischer Bautrupp</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Lavoratore del Punjab:Lavoratori del Punjab</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Trabajador de Panyab:Trabajadores de Panyab</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Spanish>
	</TEXT>
<!--
	<TEXT>
		<Tag>TXT_KEY_CIV_MALI_DESC</Tag>
		<English>Malinese Empire</English>
		<French>
			<Text>Empire malien</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Malinesisches Reich:Malinesische Reich:Malinesischen Reich</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Impero Malinese</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Imperio Mal&#237;</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_CHINA_DESC</Tag>
		<English>Chinese Empire</English>
		<French>
			<Text>Empire chinoise</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Chinesisches Kaiserreich:Chinesische Kaiserreich:Chinesischen Kaiserreich</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Impero Cinese</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Imperio Chino</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
	</TEXT>
-->
	<TEXT>
		<Tag>TXT_KEY_UNIT_INCAN_QUECHUA</Tag>
		<English>Quechua Warrior</English>
		<French>
			<Text>Guerrier quechua</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Quechua Krieger</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Guerriero quechua:Guerrieri quechua</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Guerrero quechua:Guerreros quechua</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PRAETORIAN</Tag>
		<English>Legion</English>
		<French>
			<Text>L&#233;gion</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Legion</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Legion:Legioni</Text>
			<Gender>Female</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Legi&#243;n:Legiones</Text>
			<Gender>Female</Gender>
			<Plural>0:1</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MODERN_ARMOR</Tag>
		<English>Main Battle Tank</English>
		<French>
			<Text>Char de combat principal</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Kampfpanzer</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Carro da combattimento:Carri da combattimento</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Tanque de combate principal:Tanques de combate principal</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Spanish>
	</TEXT>
	<!-- name of Phalanx changed by Leoreth -->
	<TEXT>
		<Tag>TXT_KEY_UNIT_GREEK_PHALANX</Tag>
		<English>Hoplite</English>
		<French>
			<Text>Hoplite</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Hoplit</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Oplita:Opliti</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>
			<Text>Hoplita:Hoplitas</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PRAETORIAN_PEDIA</Tag>
		<English>[TAB]The Roman Legions, created during the early wars of the Republic and tested during the three Punic Wars against Carthage, were the fighting force that conquered and held the Roman Empire together for five centuries. Each legion was composed of 6000 men, divided into 60 smaller groups known as centuries. Nearly unstoppable on the attack, the legion was relatively weak on defense. The legion's demise as a military unit was accelerated by the destruction of Emperor Valens' army by gothic knights in the fourth century.</English>
		<French>[TAB]Les l&#233;gions romaines, cr&#233;&#233;es lors des guerres de la R&#233;publique et mises &#224; l'&#233;preuve au cours des trois guerres puniques contre Carthage, sont la force militaire qui a permis &#224; Rome de conqu&#233;rir, puis de pr&#233;server son Empire pendant cinq si&#232;cles. Chaque l&#233;gion se composait de 6 000 hommes, r&#233;partis en 60 unit&#233;s appel&#233;es centuries. Quasiment invincible en attaque, la l&#233;gion &#233;tait relativement faible en d&#233;fense. La disparition de la l&#233;gion a &#233;t&#233; acc&#233;l&#233;r&#233;e au IVe si&#232;cle par la d&#233;faite de l'arm&#233;e de l'Empereur Valens contre la cavalerie des Goths.</French>
		<German>[TAB]Die r&#246;mischen Legionen wurden w&#228;hrend der fr&#252;hen Kriege der Republik Rom ins Leben gerufen und stellten ihr K&#246;nnen zuerst in den drei Punischen Kriegen gegen Karthago unter Beweis. Im Gro&#223;en und Ganzen ist es letztlich ihnen zu verdanken, dass das R&#246;mische Reich ein derartig gro&#223;es Territorium erobern und mehr als f&#252;nfhundert Jahre lang auch zusammenhalten konnte. Jede Legion bestand aus insgesamt 6.000 Mann, die sich in 60 kleinere Truppenverb&#228;nde, die so genannten Zenturien, gliederten. Die Offensivkraft einer Legion war nahezu un&#252;bertroffen, allerdings wies ihre Verteidigung relativ gro&#223;e Schw&#228;chen auf. Ausschlaggebend f&#252;r die endg&#252;ltige Abschaffung der Legionen als Milit&#228;reinheiten war die Vernichtung der Armee des r&#246;mischen Kaisers Valens durch die gotischen Ritter im 4. Jahrhundert.</German>
		<Italian>[TAB]Le Legioni Romane, create durante i primi anni della Repubblica e messe alla prova durante le tre Guerre Puniche contro Cartagine, rappresentavano la forza militare dell'Impero Romano, che dur&#242; la bellezza di cinque secoli. Ciascuna legione era composta da 6.000 uomini, divisi in 60 gruppi pi&#249; piccoli, denominati centurie. La Legione era inarrestabile in attacco, ma debole quando si trattava di difendere. La fine di questa unit&#224; militare venne dichiarata con la distruzione dell'esercito dell'Imperatore Valente per mano dei cavalieri barbari, durante il quarto secolo.</Italian>
		<Spanish>[TAB]Las legiones romanas, creadas durante las primeras guerras de la Rep&#250;blica y puestas a prueba durante las tres Guerras P&#250;nicas contra Cartago, eran las fuerzas b&#233;licas que conquistaron y mantuvieron unido el Imperio Romano durante cinco siglos. Cada legi&#243;n se compon&#237;a de seis mil hombres, divididos en sesenta grupos m&#225;s peque&#241;os llamados centurias. Casi imparable cuando atacaba, la legi&#243;n era relativamente d&#233;bil en cuanto a defensa. El fin de la legi&#243;n como unidad militar se aceler&#243; por la destrucci&#243;n del ej&#233;rcito del emperador Valentiniano por los caballeros godos en el siglo IV.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INCAN_QUECHUA_PEDIA</Tag>
		<English>[TAB]The Incan Quechua warriors were fierce South American warriors who in the period between 1440 and 1530 conquered much of the Andes and coastal regions of what is now Peru and Ecuador. These lightly-armed and fast-moving infantry were equipped with a variety of clubs, including light throwing clubs and heavy crushing weapons similar in design to maces. The Quechua were also quite proficient with the "bola," two balls attached by twine, which they used with great effect to bring down birds and small game.[PARAGRAPH:1]The Inca were overwhelmed and destroyed in the mid-16th Century by the Spanish Conquistadors. Though an extremely small force, the Spaniards were equipped with muskets, horsemen and cannon, fearsome weapons that the Incans had never encountered before. Unlike many other Native American nations, the Incans resisted the Spanish; but once again the Conquistadors made great use of its enemy's internal divisions, encouraging many subject tribes to rise up and turn on their Incan masters.</English>
		<French>[TAB]Les Quechuas incas &#233;taient de f&#233;roces guerriers d'Am&#233;rique du Sud qui, entre 1440 et 1530, conquirent une grande partie des Andes et des r&#233;gions c&#244;ti&#232;res (actuels P&#233;rou et Equateur). Ces fantassins, l&#233;g&#232;rement arm&#233;s mais tr&#232;s mobiles, &#233;taient &#233;quip&#233;s de massues de diff&#233;rentes sortes : certaines &#233;taient l&#233;g&#232;res et pouvaient &#234;tre lanc&#233;es, d'autres &#233;taient lourdes et ressemblaient &#224; des masses. Les Quechuas maniaient aussi le "bola," une arme de jet form&#233;e de deux boules attach&#233;es par une lani&#232;re, qu'ils utilisaient pour chasser les oiseaux ou le petit gibier.[PARAGRAPH:1]L'empire Inca fut an&#233;anti au milieu du XVIe si&#232;cle par les conquistadors espagnols. Bien que peu nombreux, ceux-ci disposaient de mousquets, de chevaux et de canons, armes terrifiantes totalement inconnues des Incas. A la diff&#233;rence de nombreuses autres civilisations indiennes d'Am&#233;rique, les Incas r&#233;sist&#232;rent aux Espagnols, mais ces derniers surent exploiter les divisions internes de leurs ennemis, encourageant les tribus soumises &#224; se soulever et &#224; attaquer leurs ma&#238;tres Incas.</French>
		<German>[TAB]Die Quechua-Inka waren ein s&#252;damerikanisches Kriegervolk, das zwischen 1440 und 1530 weite Teile der Anden und die K&#252;stenregionen im heutigen Peru und Ecuador eroberten. Diese schnelle, leicht bewaffnete Infanterie war mit Kn&#252;ppeln, leichten Wurfkeulen und schweren Streitkolben bewaffnet. Dar&#252;ber hinaus waren die Quechua Meister der "Bola", zweier Kugeln, mit denen sie V&#246;gel und kleinere Tiere erlegten.[PARAGRAPH:1]Mitte des 16. Jahrhunderts wurden die Inka von den spanischen Konquistadoren &#252;berw&#228;ltigt und ausgel&#246;scht. Die Spanier waren Wenige, aber mit Musketen, Reitern und Kanonen ausger&#252;stet. Im Gegensatz zu vielen anderen V&#246;lkern des amerikanischen Kontinents leisteten die Inka den Spaniern Widerstand. Doch die Konquistadoren nutzten innere Streitigkeiten unter den Indianerst&#228;mmen geschickt aus und ermutigten diese, sich gegen die Inka zu erheben.</German>
		<Italian>[TAB]I guerrieri quechua inca erano dei fieri guerrieri sudamericani che conquistarono la maggior parte delle Ande e delle regioni costiere tra Ecuador e Per&#249;, tra il 1440 e il 1530. Queste unit&#224; di fanteria erano rapide e dotate di armamenti leggeri, come bastoni; una delle loro armi ricordava una grossa mazza. I Quechua erano molto abili nell'uso delle "bola", due sfere tenute insieme da una corda, molto utili per prendere uccelli e piccola cacciagione.[PARAGRAPH:1]Gli Inca vennero sopraffatti e distrutti dai conquistadores Spagnoli verso la met&#224; del 16&#176; secolo. Malgrado fossero in inferiorit&#224; numerica, gli Spagnoli erano equipaggiati con moschetti, cavalli e cannoni, armi temibili che gli Inca non avevano mai visto prima. Al contrario di altre popolazioni native americane, gli Inca resistettero agli Spagnoli. Ma ancora una volta i conquistadores sfruttarono le fratture interne alla societ&#224; e incoraggiarono molte trib&#249; a ribellarsi contro i loro dominatori Inca.</Italian>
		<Spanish>[TAB]Los incas quechua eran unos feroces guerreros sudamericanos que, entre 1440 y 1530, conquistaron gran parte de los Andes y las regiones costeras de lo que es hoy Per&#250; y Ecuador. Esta infanter&#237;a ligera y r&#225;pida estaba equipada con una variedad de garrotes, incluyendo unos ligeros que se lanzaban y otros pesados de dise&#241;o parecido a mazas. Eran tambi&#233;n muy h&#225;biles con la "bola", dos pelotas conectadas con bramante que usaban con gran pericia para matar p&#225;jaros y caza menor.[PARAGRAPH:1]Los incas fueron doblegados y destruidos a mitad del siglo XVI por los conquistadores espa&#241;oles. Aunque extremadamente peque&#241;os en n&#250;mero, los espa&#241;oles estaban equipados con mosquetes, jinetes y ca&#241;ones, armas temibles a las que los incas nunca se hab&#237;an enfrentado. A diferencia de muchas otras naciones ind&#237;genas de Am&#233;rica, los incas resistieron a los espa&#241;oles, pero una vez m&#225;s, los conquistadores aprovecharon bien las divisiones internas de sus enemigos, animando a muchas tribus a sublevarse contra sus amos incas.</Spanish>
	</TEXT>
</Civ4GameText>
