<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Alex Mantzaris (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FOREST_FIRE</Tag>
		<English>Fire has raged through a forest near the %s1_civ_adjective city of %s2_city.</English>
		<French>Le feu s'est propag&#233; &#224; une for&#234;t pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Ein Feuer hat ein Waldst&#252;ck nahe der %s1:2_civ_adjective Stadt %s2_city verw&#252;stet.</German>
		<Italian>Un incendio ha devastato una foresta vicina alla citt&#224; %s1:2_civ_adjective di %s2_city.</Italian>
		<Spanish>El fuego ha asolado un bosque cerca de la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_RUINS</Tag>
		<English>%s1_civ_adjective explorers have discovered valuable information buried in ruins near %s2_city.</English>
		<French>Des explorateurs %s1:3_civ_adjective ont d&#233;couvert des informations cruciales en fouillant les ruines pr&#232;s de %s2_city.</French>
		<German>%s1:3_civ_adjective Kundschafter haben in den Ruinen nahe %s2_city wertvolle Informationen entdeckt.</German>
		<Italian>Esploratori %s1:3_civ_adjective hanno scoperto preziose informazioni nascoste nelle rovine vicine a %s2_city.</Italian>
		<Spanish>Exploradores %s1:3_civ_adjective han descubierto una valiosa informaci&#243;n enterrada en las ruinas cercanas a %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HAPPY_HUNTING</Tag>
		<English>Surplus game harvested by hunters near the %s1_civ_adjective city of %s2_city has fueled a minor population boom.</English>
		<French>Un surplus de gibier d&#233;busqu&#233; par des chasseurs pr&#232;s de la ville %s1:2_civ_adjective de %s2_city a donn&#233; lieu &#224; une brusque hausse de la population.</French>
		<German>Das von J&#228;gern in der N&#228;he der %s1:2_civ_adjective Stadt %s2_city erbeutete zus&#228;tzliche Wild hat einen geringen Bev&#246;lkerungszuwachs bewirkt.</German>
		<Italian>L'abbondante selvaggina procurata dai cacciatori vicino alla citt&#224; %s1:2_civ_adjective di %s2_city ha causato un piccolo boom demografico.</Italian>
		<Spanish>El excedente logrado por los cazadores cerca de la ciudad %s1:2_civ_adjective de %s2_city ha impulsado un peque&#241;o crecimiento de la poblaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MOTHER_LODE</Tag>
		<English>Gold miners near the %s1_civ_adjective city of %s2_city have struck the mother lode.</English>
		<French>Des mineurs pr&#232;s de la ville %s1:2_civ_adjective de %s2_city ont trouv&#233; une importante veine d'or.</French>
		<German>Die Goldgr&#228;ber sind nahe der %s1:2_civ_adjective Stadt %s2_city auf die Hauptader gesto&#223;en.</German>
		<Italian>I minatori d'oro vicino alla citt&#224; %s1:2_civ_adjective di %s2_city hanno scoperto il filone principale.</Italian>
		<Spanish>Los mineros de la ciudad %s1:2_civ_adjective de %s2_city han dado con el fil&#243;n principal de oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WASHED_OUT</Tag>
		<English>Floods have washed out some of the routes near the %s1_civ_adjective city of %s2_city.</English>
		<French>Des inondations ont noy&#233; les routes pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Einige Stra&#223;en in der N&#228;he der %s1:2_civ_adjective Stadt %s2_city wurden &#252;berflutet.</German>
		<Italian>Le inondazioni hanno distrutto alcune strade vicino alla citt&#224; %s1:2_civ_adjective di %s2_city.</Italian>
		<Spanish>Las inundaciones han arrasado algunas de las rutas cercanas a la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_AT_THE_SWORD</Tag>
		<English>%s1_civ_adjective soldiers have rallied behind their heroes of the sword.</English>
		<French>Des soldats %s1:3_civ_adjective se sont ralli&#233;s &#224; leurs h&#233;ros de guerre.</French>
		<German>%s1:3_civ_adjective Soldaten haben sich hinter ihren heldenhaften Schwertk&#228;mpfern versammelt.</German>
		<Italian>I soldati %s1:3_civ_adjective si sono riuniti attorno ai loro eroi guerrieri.</Italian>
		<Spanish>Los soldados %s1:3_civ_adjective han cerrado filas alrededor de sus h&#233;roes de la espada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_INSPIRED_MISSION</Tag>
		<English>Inspired %s3_religion_adjective missionaries from the %s1_civ_adjective city of %s2_city have greatly expanded the influence of their religion!</English>
		<French>Des missionnaires %s3:3_religion_adjective de la ville %s1:2_civ_adjective de %s2_city ont consid&#233;rablement augment&#233; l'influence de leur religion !</French>
		<German>Eifrige %s3:3_religion_adjective Missionare aus der %s1:2_civ_adjective Stadt %s2_city haben f&#252;r eine gro&#223;e Verbreitung ihrer Religion gesorgt!</German>
		<Italian>Ispirati missionari %s3:3_religion_adjective dalla citt&#224; %s1:2_civ_adjective di %s2_city hanno largamente diffuso l'influenza della propria religione!</Italian>
		<Spanish>Los inspirados misioneros %s3:3_religion_adjective de la ciudad %s1:2_civ_adjective de %s2_city han expandido mucho la influencia de su religi&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_INSPIRED_MISSION_1</Tag>
		<English>Inspired %s4_religion_adjective missionaries have spread their influence out of %s2_city. They now seek an audience with you, requesting your assistance in funding additional missions to the %s1_civ_adjective Empire.</English>
		<French>Des missionnaires %s4:3_religion_adjective ont propag&#233; leur influence en dehors de %s2_city. Ils souhaiteraient maintenant vous rencontrer pour que vous les aidiez &#224; financer de nouvelles missions dans l'empire %s1:1_civ_adjective.</French>
		<German>Eifrige %s4:3_religion_adjective Missionare haben ihre Religion &#252;ber die Grenzen von %s2_city hinaus verbreiten k&#246;nnen. Jetzt bitten sie um eine Audienz, weil sie sich finanzielle Unterst&#252;tzung f&#252;r weitere Missionen im %s1:2_civ_adjective Reich erhoffen.</German>
		<Italian>Ispirati missionari %s4:3_religion_adjective hanno diffuso l'influenza della loro religione proveniente da %s2_city. Ora chiedono udienza presso di te, vorrebbero la tua assistenza per finanziare altre missioni nell'impero %s1_civ_adjective.</Italian>
		<Spanish>Los inspirados misioneros %s4:3_religion_adjective han expandido mucho su influencia allende %s2_city. Ahora solicitan una audiencia con vos para pediros ayuda para financiar m&#225;s misiones en el imperio %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HYMNS_AND_SCULPTURES</Tag>
		<English>Inspired by religious music and sculpture in %s2_city, a new Great Artist has emerged in the %s1_civ_adjective Empire.</English>
		<French>Inspir&#233; par la musique et les sculptures religieuses de %s2_city, un nouvel artiste illustre a &#233;merg&#233; dans l'empire %s1:1_civ_adjective.</French>
		<German>Von den religi&#246;sen Kl&#228;ngen und Skulpturen in der Stadt %s2_city inspiriert, wurde im %s1:2_civ_adjective Reich ein neuer Gro&#223;er K&#252;nstler ausgebildet.</German>
		<Italian>Nell'impero %s1:1_civ_adjective &#232; emerso un nuovo Grande Artista, ispirato dalla musica e dalla scultura religiose a %s2_city.</Italian>
		<Spanish>Inspirado por la m&#250;sica y las esculturas religiosas de %s2_city, ha aparecido un gran artista en el imperio %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CARELESS_APPRENTICE</Tag>
		<English>A fire has destroyed the Forge in the %s1_civ_adjective city of %s2_city.</English>
		<French>Un feu a d&#233;truit la forge de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Die Schmiede in der %s1:2_civ_adjective Stadt %s2_city ist einem Feuer zum Opfer gefallen.</German>
		<Italian>Un incendio ha distrutto la Fucina nella citt&#224; %s1:2_civ_adjective di %s2_city.</Italian>
		<Spanish>Un incendio ha destruido la fragua en la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FAMINE_1</Tag>
		<English>A dreadful harvest for our %s1_civ_adjective neighbors in the city of %s6_city just across the border has left its people starving. We may have a chance to gain favor with them if we provide humanitarian assistance from %s2_city.</English>
		<French>Nos voisins %s1:3_civ_adjective de la ville frontali&#232;re de %s6_city ont subi une r&#233;colte catastrophique qui a provoqu&#233; la famine de la population. Nous pourrions gagner leur estime si nous leur offrions l'aide humanitaire de %s2_city.</French>
		<German>Wegen der katastrophalen Ernte bei unseren %s1:2_civ_adjective Nachbarn in der Stadt %s6_city gleich an der Grenze m&#252;ssen die B&#252;rger dort Hunger leiden. Wir k&#246;nnten die Gelegenheit nutzen, um uns ihre Gunst sichern, indem wir ihnen von %s2_city aus humanit&#228;re Hilfe zukommen lassen.</German>
		<Italian>Un raccolto disastroso sta facendo patire la fame ai nostri vicini %s1:3_civ_adjective nella citt&#224; di %s6_city, appena oltre confine. Potremmo guadagnarci il loro favore con degli aiuti umanitari da %s2_city.</Italian>
		<Spanish>Una terrible cosecha de nuestros vecinos %s1:3_civ_adjective de la ciudad de %s6_city, justo al otro lado de la frontera, hace que se est&#233;n muriendo de hambre. Tenemos la posibilidad de ganarnos su favor si les proporcionamos ayuda humanitaria desde %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FAMINE_2</Tag>
		<English>Famine has struck the city of %s6_city. Our people in %s2_city have enough food on hand to assist their %s1_civ_adjective neighbors. We stand ready to provide aid and comfort.</English>
		<French>La famine s'est empar&#233;e de %s6_city. Nos citoyens de %s2_city ont assez de nourriture pour aider leurs voisins %s1:3_civ_adjective. Nous attendons vos ordres pour leur procurer aide et r&#233;confort.</French>
		<German>In der Stadt %s6_city herrscht Hungersnot. Unsere B&#252;rger in %s2_city haben genug Nahrungsvorr&#228;te, um ihre %s1:2_civ_adjective Nachbarn zu unterst&#252;tzen. Wir sind bereit, Hilfe zu leisten und Trost zu spenden.</German>
		<Italian>La carestia ha colpito la citt&#224; di %s6_city. La nostra gente a %s2_city ha abbastanza cibo per aiutare i vicini %s1:3_civ_adjective. Siamo pronti a fornire aiuto e conforto.</Italian>
		<Spanish>La hambruna se ha cebado en la ciudad de %s6_city. Nuestras gentes de %s2_city tienen bastante comida a mano para ayudar a sus vecinos %s1:3_civ_adjective. Estamos listos para proporcionarles ayuda y consuelo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAMINE_OTHER_2</Tag>
		<English>The %s1_civ_adjective people in %s2_city have sent half their stored food to your city of %s4_city to fend off starvation caused by a poor local harvest. This humanitarian relief may represent a positive turning point in your relations.</English>
		<French>Les citoyens %s1:3_civ_adjective de %s2_city ont envoy&#233; la moiti&#233; de leurs stocks de nourriture dans votre ville de %s4_city pour lutter contre la famine provoqu&#233;e par une mauvaise r&#233;colte. cette aide humanitaire pourrait repr&#233;senter un tournant positif dans vos relations.</French>
		<German>Das %s1:3_civ_adjective Volk in %s2_city hat die H&#228;lfte seiner Nahrungsvorr&#228;te in Eure Stadt %s4_city geschickt, um der durch die miserable Ernte ausgel&#246;sten Hungersnot entgegenzuwirken. Dieser Akt der humanit&#228;ren Hilfe k&#246;nnte einen Wendepunkt f&#252;r die Beziehung der beiden Nationen darstellen.</German>
		<Italian>La gente %s1:2_civ_adjective di %s2_city ha inviato met&#224; delle proprie scorte di cibo alla tua citt&#224; di %s4_city per allontanare la carestia causata da un cattivo raccolto. Questo aiuto umanitario potrebbe rappresentare un punto di svolta nelle relazioni con loro.</Italian>
		<Spanish>El pueblo %s1:1_civ_adjective de %s2_city ha enviado la mitad de los alimentos que ten&#237;a almacenados a nuestra ciudad de %s4_city para paliar la hambruna causada por una mala cosecha en el lugar. Este acto humanitario bien puede representar un punto de quiebra positivo en nuestras relaciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAMINE_OTHER_3</Tag>
		<English>The generous %s1_civ_adjective people in %s2_city have sent all of their food stores to your city of %s4_city to prevent famine caused by a poor local harvest. This humanitarian effort has brought your two peoples much closer together!</English>
		<French>Les g&#233;n&#233;reux citoyens %s1:3_civ_adjective de %s2_city ont envoy&#233; tous leurs stocks de nourriture dans votre ville de %s4_city pour enrayer une famine due &#224; une mauvaise r&#233;colte. Cette aide humanitaire a consid&#233;rablement rapproch&#233; vos deux peuples !</French>
		<German>Die selbstlosen %s1:2_civ_adjective B&#252;rger von %s2_city haben ihre gesamten Nahrungsvorr&#228;te in Eure Stadt %s4_city geschickt, um der durch die miserable Ernte ausgel&#246;sten Hungersnot entgegenzuwirken. Durch diesen Akt der humanit&#228;ren Hilfe sind sich die beiden Nationen deutlich n&#228;her gekommen!</German>
		<Italian>La generosa popolazione %s1:2_civ_adjective di %s2_city ha inviato l'intera scorta di cibo alla tua citt&#224; di %s4_city per scongiurare la carestia causata da un cattivo raccolto. Questo sforzo umanitario ha avvicinato molto le due popolazioni!</Italian>
		<Spanish>Los generosos %s1:3_civ_adjective de %s2_city han enviado cuantos alimentos ten&#237;an almacenados a nuestra ciudad de %s4_city para paliar la hambruna causada por una mala cosecha en el lugar. Este generoso acto humanitario ha estrechado mucho m&#225;s los lazos entre nuestros dos pueblos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SLAVE_REVOLT</Tag>
		<English>A slave revolt has taken place in the %s1_civ_adjective city of %s2_city!</English>
		<French>Une r&#233;volte d'esclaves a eu lieu dans la ville %s1:2_civ_adjective de %s2_city !</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city tobt ein Sklavenaufstand!</German>
		<Italian>Una rivolta di schiavi &#232; scoppiata nella citt&#224; %s1:2_civ_adjective di %s2_city!</Italian>
		<Spanish>&#161;Una rebeli&#243;n de esclavos ha tenido lugar en la ciudad %s1:2_civ_adjective de %s2_city!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BLESSED_SEA_DONE</Tag>
		<English>%s4_religion_adjective leaders have bestowed grand rewards upon the %s1_civ_adjective people for completing the Quest of the Blessed Sea!</English>
		<French>Les dirigeants %s4:3_religion_adjective ont accord&#233; de grandes r&#233;compenses aux citoyens %s1:3_civ_adjective pour avoir r&#233;ussi la qu&#234;te de la mer b&#233;nie !</French>
		<German>Die %s4:2_religion_adjective Staatsoberh&#228;upter haben das %s1:3_civ_adjective Volk f&#252;r die Erf&#252;llung der Quest "Gesegnete See" reich belohnt!</German>
		<Italian>I leader %s4:3_religion_adjective hanno conferito grandi ricompense alla popolazione %s1:2_civ_adjective per essere riuscita nell'impresa del Mare Benedetto!</Italian>
		<Spanish>Los l&#237;deres %s4:3_religion_adjective han concedido grandes recompensas al pueblo %s1:1_civ_adjective por haber completado la misi&#243;n "El bendito mar".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_AIRLINER_CRASH</Tag>
		<English>A %s4_civ_adjective passenger aircraft has crashed within %s1_civ_adjective territory. Neither side has provided any details of the incident.</English>
		<French>Un avion commercial %s4_civ_adjective s'est &#233;cras&#233; en territoire %s1_civ_adjective. Aucun pays n'a fourni de d&#233;tails quant &#224; l'accident.</French>
		<German>Eine %s4:3_civ_adjective Passagiermaschine ist auf dem Territorium des %s1:2_civ_adjective Volkes abgest&#252;rzt. Keine der betroffenen Nationen hat Einzelheiten zu dem Vorfall preisgegeben.</German>
		<Italian>Un aereo passeggeri %s4:3_civ_adjective &#232; precipitato in territorio %s1_civ_adjective. Nessuna delle parti ha fornito dettagli sull'incidente.</Italian>
		<Spanish>Un avi&#243;n de pasajeros %s4:1_civ_adjective se ha estrellado en territorio %s1:1_civ_adjective. Ninguna parte ha proporcionado detalles del accidente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_AIRLINER_CRASH_1</Tag>
		<English>A %s1_civ_adjective passenger flight has crashed in our territory near %s2_city.</English>
		<French>Un avion commercial %s1:1_civ_adjective s'est &#233;cras&#233; sur votre territoire pr&#232;s de %s2_city.</French>
		<German>Eine %s1:3_civ_adjective Passagiermaschine ist in der N&#228;he von %s2_city auf unserem Territorium abgest&#252;rzt.</German>
		<Italian>Un aereo passeggeri %s1:3_civ_adjective &#232; precipitato sul nostro territorio, vicino a %s2_city.</Italian>
		<Spanish>Un vuelo de pasajeros %s1:1_civ_adjective se ha estrellado en nuestro territorio, cerca de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_AIRLINER_CRASH_OTHER_1</Tag>
		<English>One of your passenger airliners has crashed in %s1_civ_adjective territory. They have allowed unrestricted access to your recovery teams, building trust between your two nations.</English>
		<French>Un de vos avions commerciaux s'est &#233;cras&#233; en territoire %s1:1_civ_adjective. Les %s1:3_civ_adjective ont autoris&#233; vos &#233;quipes de secours &#224; acc&#233;der au site de l'accident, renfor&#231;ant ainsi la confiance entre vos deux nations.</French>
		<German>Eine Eurer Passagiermaschinen ist auf dem Territorium des %s1:2_civ_adjective Volkes abgest&#252;rzt. Sie gew&#228;hren Euren Bergungstrupps uneingeschr&#228;nkten Zugang, wodurch das Vertrauensverh&#228;ltnis zwischen den beiden Nationen steigt.</German>
		<Italian>Uno dei tuoi aerei passeggeri &#232; precipitato nel territorio %s1:1_civ_adjective. Hanno concesso il libero accesso alle tue squadre di soccorso, creando fiducia tra le due nazioni.</Italian>
		<Spanish>Uno de nuestros aviones de pasajeros se ha estrellado en territorio %s1:1_civ_adjective. Se les ha concedido acceso total a nuestros equipos de rescate, lo que ha alimentado la confianza entre nuestras dos naciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_AIRLINER_CRASH_OTHER_2</Tag>
		<English>One of your passenger airliners has crashed in %s1_civ_adjective territory. They seemed to be unsure how to react at first, but finally allowed your recovery teams access to the crash site.</English>
		<French>Un de vos avions commerciaux s'est &#233;cras&#233; en territoire %s1:1_civ_adjective. Apr&#232;s quelques h&#233;sitations, ils ont finalement laiss&#233; vos &#233;quipes de secours acc&#233;der au site de l'accident.</French>
		<German>Eine Eurer Passagiermaschinen ist auf dem Territorium des %s1:2_civ_adjective Volkes abgest&#252;rzt. Sie schienen zun&#228;chst unsicher, wie sie reagieren sollten, gew&#228;hren Euren Bergungstrupps nun aber uneingeschr&#228;nkten Zugang zur Absturzstelle.</German>
		<Italian>Uno dei tuoi aerei passeggeri &#232; precipitato nel territorio %s1:1_civ_adjective. Sembravano insicuri su come reagire, all'inizio, ma poi hanno permesso alle tue squadre di soccorso di accedere al luogo dello schianto.</Italian>
		<Spanish>Uno de nuestros aviones de pasajeros se ha estrellado en territorio %s1:1_civ_adjective. Al principio no sab&#237;an muy bien c&#243;mo reaccionar, pero finalmente han concedido acceso a nuestros equipos de rescate al lugar del siniestro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_AIRLINER_CRASH_OTHER_3</Tag>
		<English>One of your passenger airliners has crashed in %s1_civ_adjective territory. They are denying all access and have claimed the wreckage as their own. This outrage has angered your people and driven a diplomatic wedge between your two nations.</English>
		<French>Un de vos avions commerciaux s'est &#233;cras&#233; en territoire %s1:1_civ_adjective. Ils refusent tout acc&#232;s et ont revendiqu&#233; la propri&#233;t&#233; de l'&#233;pave. Cet outrage a provoqu&#233; la col&#232;re de votre peuple et une tension diplomatique entre vos deux nations.</French>
		<German>Eine Eurer Passagiermaschinen ist auf dem Hoheitsgebiet des %s1:2_civ_adjective Volkes abgest&#252;rzt. Sie verwehren unseren Bergungstrupps den Zugang zur Absturzstelle und beanspruchen das Wrack f&#252;r sich selbst. Dieses Vorgehen l&#246;st Emp&#246;rung in unserer Bev&#246;lkerung aus und treibt einen Keil in die diplomatischen Beziehungen zwischen unseren Nationen.</German>
		<Italian>Uno dei tuoi aerei passeggeri &#232; precipitato nel territorio %s1:1_civ_adjective. Ti hanno negato l'accesso e hanno rivendicato come loro il relitto. Questo oltraggio ha incollerito il tuo popolo e creato un abisso diplomatico tra le due nazioni.</Italian>
		<Spanish>Uno de nuestros aviones de pasajeros se ha estrellado en territorio %s1:1_civ_adjective. Nos deniegan cualquier derecho de acceso y se han apoderado de los restos. Este ultraje ha inflamado a nuestro pueblo y ha provocado un punto de quiebra en las relaciones diplom&#225;ticas entre nuestras dos naciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FARM_BANDITS</Tag>
		<English>Bandits are wreaking havoc in %s1_civ_adjective farmlands.</English>
		<French>Des bandits ont ravag&#233; des fermes %s1:4_civ_adjective.</French>
		<German>Banditen treiben auf %s1:2_civ_adjective &#196;ckern ihr Unwesen.</German>
		<Italian>I banditi stanno devastando i terreni agricoli %s1:3_civ_adjective.</Italian>
		<Spanish>Los bandidos est&#225;n arrasando los cultivos %s1:3_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FARM_BANDITS_AGAIN</Tag>
		<English>The %s1_civ_adjective Empire continues to suffer a loss of food production due to banditry.</English>
		<French>L'empire %s1:1_civ_adjective subit toujours une baisse de sa production de nourriture en raison de nombreux pillages.</French>
		<German>Die Nahrungsproduktion des %s1:2_civ_adjective Reiches erleidet wegen der Banditen&#252;berf&#228;lle weiterhin Verluste.</German>
		<Italian>L'impero %s1:1_civ_adjective soffre di carenza di cibo a causa dei furti dei banditi.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective no deja de sufrir p&#233;rdidas en la producci&#243;n de alimentos debido al bandidaje.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HOLY_MOUNTAIN_DONE</Tag>
		<English>The faithful %s3_religion_adjective people are inspired by the divine providence of the %s1_civ_adjective Empire for completing the Quest of the Holy Mountain!</English>
		<French>Les fid&#232;les %s3:3_religion_adjective louent la providence divine qui a permis &#224; l'empire %s1:1_civ_adjective d'achever la qu&#234;te de la montagne sacr&#233;e !</French>
		<German>Das gl&#228;ubige %s3:3_religion_adjective Volk ist angesichts der Erf&#252;llung der Quest "Der Heilige Berg" von der g&#246;ttlichen Vorsehung des %s1:2_civ_adjective Reiches inspiriert!</German>
		<Italian>Il fedele popolo %s3:1_religion_adjective &#232; ispirato dalla divina provvidenza dell'impero %s1_civ_adjective, ottenuta per aver completato l'impresa della Montagna Sacra!</Italian>
		<Spanish>Los fieles %s3:3_religion_adjective est&#225;n inspirados por la divina providencia del imperio %s1:1_civ_adjective, que ha completado la misi&#243;n de la Monta&#241;a Sagrada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HORTICULTURE</Tag>
		<English>%s1_civ_adjective horticulturists have harnessed rare local resources to produce remedies.</English>
		<French>Des horticulteurs %s1:3_civ_adjective ont exploit&#233; des ressources locales pour produire des rem&#232;des.</French>
		<German>%s1:3_civ_adjective Gartenbauingenieure haben seltene einheimische Ressourcen f&#252;r die Produktion von Heilmitteln erschlossen.</German>
		<Italian>Gli orticultori %s1:3_civ_adjective hanno sfruttato rare risorse locali per produrre farmaci.</Italian>
		<Spanish>Los horticultores %s1:3_civ_adjective han aprovechado extra&#241;os recursos del lugar para producir remedios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEWS_EVENT_HORTICULTURE_3</Tag>
		<English>%s1_civ_adjective investments in horticulture have paid off! A new minor industry is thriving in %s2_city, boosting health and research.</English>
		<French>Les investissements %s1:3_civ_adjective dans le domaine de l'horticulture ont pay&#233; ! Une nouvelle industrie mineure prosp&#232;re &#224; %s2_city, favorisant la sant&#233; et la recherche.</French>
		<German>Die %s1:2_civ_adjective Investitionen auf dem Gebiet des Gartenbaus haben sich ausgezahlt! In %s2_city w&#228;chst ein neuer Industriezweig heran und steigert die Gesundheit sowie die wissenschaftliche Forschung.</German>
		<Italian>Gli investimenti %s1:3_civ_adjective nell'orticultura stanno dando frutti! A %s2_city prospera una nuova industria minore, che incrementa salute e ricerca.</Italian>
		<Spanish>Las inversiones %s1:4_civ_adjective en horticultura han valido la pena. Una nueva industria menor est&#225; prosperando en %s2_city, lo que impulsa la salud y la investigaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FUGITIVE</Tag>
		<English>%s1_civ_adjective authorities are rumored to have captured a fugitive fleeing from %s4_civ_adjective justice. No confirmation is available.</English>
		<French>Les autorit&#233;s %s1:4_civ_adjective auraient captur&#233; un fugitif poursuivi par la justice %s4:2_civ_adjective. Cette information n'a pas &#233;t&#233; confirm&#233;e.</French>
		<German>Die %s1:2_civ_adjective Beh&#246;rden sollen einen Verbrecher auf der Flucht vor der %s4:2_civ_adjective Justiz gefangen genommen haben. Diese Meldung ist bislang unbest&#228;tigt.</German>
		<Italian>Si dice che le autorit&#224; %s1:2_civ_adjective abbiano catturato un uomo in fuga dalla giustizia %s4_civ_adjective. Non &#232; disponibile alcuna conferma.</Italian>
		<Spanish>Se rumorea que las autoridades %s1:4_civ_adjective han capturado a un fugitivo que hu&#237;a de la justicia %s4:2_civ_adjective. No disponemos de confirmaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FUGITIVE_1</Tag>
		<English>A fugitive from justice, wanted for crimes in the %s1_civ_adjective Empire, has been discovered hiding out in our territory.</English>
		<French>Un fugitif poursuivi pour des crimes perp&#233;tr&#233;s dans l'empire %s1:1_civ_adjective a &#233;t&#233; d&#233;couvert sur notre territoire.</French>
		<German>Ein fl&#252;chtiger Verbrecher, der im %s1:2_civ_adjective Reich gesucht wird, h&#228;lt sich auf unserem Territorium versteckt.</German>
		<Italian>Nei nostri territori &#232; stato scoperto un fuggitivo, ricercato per i crimini commessi nell'impero %s1:1_civ_adjective.</Italian>
		<Spanish>Hemos descubierto que en nuestro territorio se oculta un pr&#243;fugo de la justicia, buscado por delitos en el imperio %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FUGITIVE_2</Tag>
		<English>An assassin wanted for slaying a %s1_civ_adjective official has been caught fleeing through our land.</English>
		<French>Un assassin poursuivi pour avoir assassin&#233; un haut fonctionnaire %s1:1_civ_adjective a &#233;t&#233; captur&#233; alors qu'il traversait notre territoire</French>
		<German>Ein Attent&#228;ter, der wegen des Mordes an einem %s1:2_civ_adjective Beamten gesucht wird, wurde auf der Flucht durch unser Land gefangen genommen.</German>
		<Italian>&#200; stato catturato nei nostri territori un assassino, ricercato per l'omicidio di un funzionario %s1:1_civ_adjective.</Italian>
		<Spanish>Hemos atrapado huyendo por nuestra tierra a un asesino buscado por matar a un funcionario %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_INFO_FUGITIVE_4</Tag>
		<English>Our gesture of goodwill toward the %s1_civ_adjective Empire has angered %s6_player.</English>
		<French>Notre geste de bonne volont&#233; envers l'empire %s1:1_civ_adjective a provoqu&#233; la col&#232;re de %s6_player.</French>
		<German>Unsere Geste des guten Willens gegen&#252;ber dem %s1:2_civ_adjective Reich hat %s6_player ver&#228;rgert.</German>
		<Italian>Il nostro gesto di benevolenza verso l'impero %s1:1_civ_adjective ha irritato %s6_player.</Italian>
		<Spanish>Nuestro gesto de buena voluntad hacia el imperio %s1:1_civ_adjective ha enojado a %s6_player.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_INFO_FUGITIVE_5</Tag>
		<English>Word of our interrogation of the fugitive has leaked to %s3_civ_adjective authorities, angering them.</English>
		<French>L'interrogatoire du fugitif est venu aux oreilles des autorit&#233;s %s3:4_civ_adjective et a provoqu&#233; leur col&#232;re.</French>
		<German>Die %s3:2_civ_adjective Beh&#246;rden haben von unserem Verh&#246;r Wind bekommen und sind dar&#252;ber ver&#228;rgert.</German>
		<Italian>Voci dell'interrogatorio del fuggitivo sono arrivate alle autorit&#224; %s3:2_civ_adjective, facendole incollerire.</Italian>
		<Spanish>El asunto de nuestro interrogatorio al pr&#243;fugo se ha filtrado a las autoridades %s3:4_civ_adjective y las ha enojado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PESTILENCE</Tag>
		<English>Pestilence has struck %s1_civ_adjective agricultural lands.</English>
		<French>Une maladie ravage les terres agricoles %s1:4_civ_adjective. </French>
		<German>Auf %s1:2_civ_adjective &#196;ckern ist die Pest ausgebrochen.</German>
		<Italian>La pestilenza ha colpito i territori agricoli %s1:3_civ_adjective.</Italian>
		<Spanish>Una plaga ha asolado las tierras de cultivo %s1:4_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MARATHON</Tag>
		<English>A %s1_civ_adjective soldier has run a great distance to warn of invasion, inspiring defenders all across their lands.</English>
		<French>Un soldat %s1:1_civ_adjective a couru sur une tr&#232;s longue distance pour pr&#233;venir de l'invasion, ralliant de nombreux d&#233;fenseurs sur son passage.</French>
		<German>Ein Soldat des %s1:2_civ_adjective Volkes hat zu Fu&#223; eine beachtliche Entfernung zur&#252;ckgelegt, um die Verteidigungstruppen im ganzen Land vor einer bevorstehenden Invasion zu warnen und sie zu inspirieren.</German>
		<Italian>Un soldato %s1:1_civ_adjective ha coperto di corsa una grande distanza per avvertire di un'invasione, ispirando tutti i difensori del Paese.</Italian>
		<Spanish>Un soldado %s1:1_civ_adjective ha recorrido una gran distancia para avisar de una invasi&#243;n, y ha inspirado a los defensores por todas sus tierras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FAUX_PAS</Tag>
		<English>A faux pas commited by the %s1_civ_adjective ambassador has caused quite a stir in the %s4_civ_adjective Capital.</English>
		<French>Une gaffe commise par l'ambassadeur %s1:1_civ_adjective a provoqu&#233; de grands remous dans la capitale %s4:2_civ_adjective. </French>
		<German>Ein Fauxpas des %s1:2_civ_adjective Botschafters hat in der %s4:2_civ_adjective Hauptstadt f&#252;r ziemliche Aufregung gesorgt.</German>
		<Italian>Una gaffe commessa dall'ambasciatore %s1:1_civ_adjective ha causato agitazione nella capitale %s4:2_civ_adjective.</Italian>
		<Spanish>Un paso en falso dado por el embajador %s1:1_civ_adjective ha causado un gran revuelo en la capital %s4:2_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FAUX_PAS_1</Tag>
		<English>Our ambassador to the %s1_civ_adjective Empire has committed a faux pas!</English>
		<French>Notre ambassadeur dans l'empire %s1:1_civ_adjective a commis un impair !</French>
		<German>Unser Botschafter im %s1:2_civ_adjective Reich hat sich einen Fauxpas geleistet!</German>
		<Italian>Il nostro ambasciatore presso l'impero %s1:1_civ_adjective ha commesso una gaffe!</Italian>
		<Spanish>&#161;Nuestro embajador en el imperio %s1:1_civ_adjective ha dado un paso en falso!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAUX_PAS_OTHER_1</Tag>
		<English>The %s1_civ_adjective ambassador has committed a faux pas. This insulting gaffe has adversely affected our relations with his country.</English>
		<French>L'ambassadeur %s1_civ_adjective a commis une b&#233;vue. Cet impair a gravement affect&#233; nos relations avec son pays.</French>
		<German>Der %s1:3_civ_adjective Botschafter hat sich einen Fauxpas geleistet. Diese Sache wirkt sich nachteilig auf unsere Beziehungen zu dieser Nation aus.</German>
		<Italian>L'ambasciatore %s1:1_civ_adjective ha commesso una gaffe. L'episodio ha influenzato negativamente le nostre relazioni col suo Paese.</Italian>
		<Spanish>El embajador %s1:1_civ_adjective ha dado un paso en falso. Esta ofensiva metedura de pata ha afectado negativamente a nuestras relaciones con su pa&#237;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_JOYOUS_WEDDING</Tag>
		<English>A joyous marriage in the %s3_religion_adjective tradition has forged new bonds between %s1_civ_adjective and %s4_civ_adjective peoples, who both adore the new couple and are pleased with the behavior of the inlaws from the other nation.</English>
		<French>Un joyeux mariage dans la tradition %s3:2_religion_adjective a forg&#233; de nouveaux liens entre les peuples %s1:1_civ_adjective et %s4:1_civ_adjective, qui tous deux portent une grande affection au nouveau couple ainsi qu'&#224; leurs belles-familles.</French>
		<German>Durch eine fr&#246;hliche %s3:3_religion_adjective Hochzeit wurde ein neues Band zwischen der %s1:2_civ_adjective und der %s4:2_civ_adjective Bev&#246;lkerung gekn&#252;pft. Das Brautpaar wird auf beiden Seiten gleicherma&#223;en verehrt und man freut sich &#252;ber die neu hinzugewonnene Schwiegerverwandtschaft in der jeweils anderen Nation.</German>
		<Italian>Un felice matrimonio nella tradizione religiosa %s3:2_religion_adjective ha creato nuovi legami tra la popolazione %s1:2_civ_adjective e quella %s4:2_civ_adjective, che adorano la nuova coppia e sono compiaciute del comportamento dei suoceri dell'altra nazione.</Italian>
		<Spanish>Un alegre matrimonio en la tradici&#243;n %s3:2_religion_adjective ha forjado nuevos v&#237;nculos entre los pueblos %s1:1_civ_adjective y %s4:1_civ_adjective, que adoran a la nueva pareja y est&#225;n encantados con el comportamiento de la familia de la otra naci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_JOYOUS_WEDDING_1</Tag>
		<English>Two prominent families, one from our people and one from the %s1_civ_adjective people, have forged an alliance through an arranged %s4_religion_adjective marriage.</English>
		<French>Deux grandes familles, l'une issue de notre peuple et l'autre %s1:2_civ_adjective, ont forg&#233; une alliance &#224; travers un mariage %s4:1_religion_adjective arrang&#233;.</French>
		<German>Zwei prominente Familien, eine aus unserem Volk und eine aus dem %s1:2_civ_adjective Volk, haben durch eine %s4:3_religion_adjective Eheschlie&#223;ung eine internationale Allianz geschmiedet.</German>
		<Italian>Due importanti famiglie, una della nostra gente e una della popolazione %s1:2_civ_adjective, hanno forgiato un'alleanza attraverso un matrimonio %s4:1_religion_adjective.</Italian>
		<Spanish>Dos familias eminentes, una de nuestro pueblo y otra del pueblo %s1:1_civ_adjective, han forjado una alianza mediante una boda %s4:2_religion_adjective concertada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_JOYOUS_WEDDING_2</Tag>
		<English>One of our prominent young noble ladies has fallen in love with a %s1_civ_adjective nobleman and they are to be wed in the %s4_religion_adjective tradition.</English>
		<French>Une jeune fille issue de l'une nos plus illustres familles est tomb&#233;e amoureuse d'un noble %s1:1_civ_adjective ; ils doivent se marier dans la religion %s4:2_religion_adjective.</French>
		<German>Eine unserer prominenten jungen Adelsdamen hat sich in einen %s1:2_civ_adjective Edelmann verliebt. Das Paar wird sich in einer %s4:2_religion_adjective Trauungszeremonie das Ja-Wort geben.</German>
		<Italian>Una delle nostre giovani e importanti nobili si &#232; innamorata di un giovane nobile a %s1_civ_adjective e si sposeranno nella tradizione %s4:2_religion_adjective.</Italian>
		<Spanish>Una de nuestras damas de m&#225;s alta alcurnia se ha quedado prendada de un noble %s1:1_civ_adjective, y ambos van a casarse seg&#250;n la tradici&#243;n %s4:2_religion_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_JOYOUS_WEDDING_3</Tag>
		<English>A %s1_civ_adjective industrial heiress has received a marriage proposal from one of our prominent business tycoons. Their %s4_religion_adjective wedding will occur this year.</English>
		<French>L'h&#233;riti&#232;re d'une famille industrielle %s1:2_civ_adjective a re&#231;u une demande en mariage de la part d'un de nos plus importants hommes d'affaires. Leur mariage, c&#233;l&#233;br&#233; selon la religion %s4:2_religion_adjective, aura lieu cette ann&#233;e.</French>
		<German>Einer unserer prominentesten Gro&#223;industriellen hat einer %s1:2_civ_adjective Industrieerbin einen Heiratsantrag gemacht. Die %s4:3_religion_adjective Trauungszeremonie soll noch in diesem Jahr stattfinden.</German>
		<Italian>Un'ereditiera industriale %s1:2_civ_adjective ha ricevuto una proposta di matrimonio da uno dei nostri importanti magnati. Il loro matrimonio %s4_religion_adjective sar&#224; celebrato quest'anno.</Italian>
		<Spanish>Uno de nuestros magnates ha pedido en matrimonio a la heredera de una familia industrial %s1:2_civ_adjective. La boda, que se celebrar&#225; seg&#250;n el rito %s4:1_religion_adjective, se espera para este mismo a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_JOYOUS_WEDDING_OTHER_1</Tag>
		<English>A %s5_religion_adjective wedding between one of our citizens and one from the %s1_civ_adjective Empire has drawn no protest from them, and in fact little interest at all. Some family members of the newlyweds are griping but the incident appears to have passed without much bitterness.</English>
		<French>Le mariage %s5:1_religion_adjective d'une de nos citoyennes avec un habitant de l'empire %s1:1_civ_adjective n'a entra&#238;n&#233; aucune protestation de leur part, voire un total d&#233;sint&#233;r&#234;t. Certains membres de la famille des jeunes mari&#233;s rousp&#232;tent un peu mais l'incident ne semble pas avoir eu de graves cons&#233;quences.</French>
		<German>Die %s5:3_religion_adjective Eheschlie&#223;ung zwischen einem unserer Landsleute und einem %s1:2_civ_adjective B&#252;rger hat keinerlei Proteste auf deren Seite ausgel&#246;st und ist eher auf Desinteresse in der &#214;ffentlichkeit gesto&#223;en. Einige Familienmitglieder der Neuverm&#228;hlten waren zwar nicht unbedingt begeistert von der Hochzeit, dennoch ist das Ereignis offenbar ohne gr&#246;&#223;ere Unstimmigkeiten vonstatten gegangen.</German>
		<Italian>Un matrimonio %s5:1_religion_adjective tra uno dei nostri cittadini e una dell'impero %s1:1_civ_adjective non ha attirato alcuna protesta da parte loro e ben poco interesse. Alcuni familiari degli sposi novelli si sono azzuffati, ma l'incidente &#232; stato superato senza troppe amarezze.</Italian>
		<Spanish>Una boda %s5:2_religion_adjective entre una de nuestras familias y otra %s1:2_civ_adjective no ha suscitado protestas por parte de ese imperio, aunque tampoco ning&#250;n inter&#233;s. Algunos familiares de los reci&#233;n casados se han llevado las manos a la cabeza, pero el asunto ha transcurrido sin mayores incidentes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_JOYOUS_WEDDING_OTHER_2</Tag>
		<English>A %s5_religion_adjective wedding between one of our citizens and one from the %s1_civ_adjective Empire has drawn a blessing from them with generous wedding gifts. Our people are pleased by this gesture.</English>
		<French>Le mariage %s5:1_religion_adjective d'une de nos citoyennes avec un habitant de l'empire %s1:1_civ_adjective a &#233;t&#233; salu&#233; par l'envoi de g&#233;n&#233;reux cadeaux de mariage. Notre peuple est heureux de ce geste.</French>
		<German>Die %s5:3_religion_adjective Eheschlie&#223;ung zwischen einem unserer Landsleute und einem %s1:2_civ_adjective B&#252;rger wurde von deren Seite mit gro&#223;z&#252;gigen Hochzeitsgeschenken bedacht. Unsere B&#252;rger freuen sich &#252;ber diese Geste der Zustimmung.</German>
		<Italian>Un matrimonio %s5:1_religion_adjective tra uno dei nostri cittadini e una dell'impero %s1:1_civ_adjective ha ottenuto da loro una benedizione e generosi doni nuziali. La nostra gente &#232; compiaciuta dal gesto.</Italian>
		<Spanish>Un matrimonio %s5:1_religion_adjective entre una de nuestras familias y otra %s1:2_civ_adjective ha sido bendecido por ese imperio con generosos regalos de boda. Nuestro pueblo est&#225; complacido con ese gesto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_JOYOUS_WEDDING_OTHER_3</Tag>
		<English>A %s5_religion_adjective wedding between one of our citizens and one from the %s1_civ_adjective Empire has been honored by a national holiday, including outlandish wedding gifts and donations to our religious institutions. Our people are thrilled by this gesture.</English>
		<French>Le mariage %s5:1_religion_adjective d'une de nos citoyennes avec un habitant de l'empire %s1:1_civ_adjective a &#233;t&#233; honor&#233; d'une f&#234;te nationale, de l'attribution de somptueux cadeaux de mariage ainsi que d'un don d'argent &#224; nos institutions religieuses. Notre peuple est enchant&#233; de ce geste.</French>
		<German>Die %s5:3_religion_adjective Eheschlie&#223;ung zwischen einem unserer Landsleute und einem %s1:2_civ_adjective B&#252;rger wurde durch die Ausrufung eines Nationalfeiertages sowie die Entsendung ausgefallener Hochzeitsgeschenke und die Entrichtung von Spenden an unsere religi&#246;sen Einrichtungen gew&#252;rdigt. Unsere Bev&#246;lkerung ist angesichts dieser Geste hoch erfreut.</German>
		<Italian>Un matrimonio %s5:1_religion_adjective tra uno dei nostri cittadini e una dell'impero %s1:1_civ_adjective &#232; stato onorato con una festa nazionale, con tanto di esotico regalo nuziale e donazioni alle nostre istituzioni religiose. La nostra popolazione &#232; entusiasta del gesto.</Italian>
		<Spanish>Un matrimonio %s5:1_religion_adjective entre una de nuestras familias y otra %s1:2_civ_adjective ha sido honrado con una fiesta nacional, incluyendo regalos de bodas incre&#237;bles y generosas donaciones a nuestras instituciones religiosas. Nuestro pueblo est&#225; emocionado con ese gesto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WEDDING_FEUD</Tag>
		<English>Nobles from a %s4_civ_adjective family are angry with their new %s1_civ_adjective inlaws for holding a %s3_religion_adjective wedding against their wishes. This event has drawn great interest within these nations as feuding has broken out over the dispute.</English>
		<French>Des nobles issus d'une famille %s4:2_civ_adjective se sont disput&#233;s avec leurs beaux-parents %s1:3_civ_adjective, leur reprochant d'avoir organis&#233; un mariage %s3:1_religion_adjective contre leurs souhaits. Cet &#233;v&#232;nement a suscit&#233; un grand int&#233;r&#234;t au sein de ces deux nations et prend une ampleur politique.</French>
		<German>Die Mitglieder einer %s4:2_civ_adjective Adelsfamilie sind w&#252;tend auf ihre neue %s1:3_civ_adjective Schwiegerverwandtschaft, weil gegen ihren Wunsch eine %s3:3_religion_adjective Trauungszeremonie abgehalten wurde. Dieses Ereignis erregt die Gem&#252;ter in der Bev&#246;lkerung und hat einen Streit zwischen den beiden Nationen ausgel&#246;st.</German>
		<Italian>I nobili di una famiglia %s4:2_civ_adjective sono adirati con i loro nuovi consuoceri %s1:3_civ_adjective per aver organizzato un matrimonio %s3_religion_adjective contro i loro desideri. Questo fatto ha attirato un grande interesse nelle due nazioni, tanto che per questo le due famiglie sono ora in lotta.</Italian>
		<Spanish>Los nobles de una familia %s4:2_civ_adjective est&#225;n enojados con su nueva familia pol&#237;tica %s1:2_civ_adjective por haber celebrado una boda %s3:2_religion_adjective en contra de sus deseos. Este asunto ha suscitado un gran inter&#233;s entre ambas naciones, ya que la disputa se ha convertido en una cuesti&#243;n de honor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_WEDDING_FEUD_1</Tag>
		<English>A politically arranged marriage between one of our noble families and another %s1_civ_adjective family has collapsed over feuding about whether to hold the marriage in their tradition or to make it a %s4_religion_adjective wedding. Tensions are escalating.</English>
		<French>Un mariage arrang&#233; entre une de nos riches familles et une famille %s1:2_civ_adjective s'est finalement sold&#233; par une grave querelle portant sur la religion selon laquelle ce mariage devait &#234;tre c&#233;l&#233;br&#233;. La tension monte.</French>
		<German>Die politisch motivierte Hochzeit zwischen einem Angeh&#246;rigen unserer Adelsfamilien und einem Mitglied einer %s1:2_civ_adjective Familie ist wegen Unstimmigkeiten &#252;ber die Frage, ob eine in ihrer Tradition gehaltene oder eine %s4:3_religion_adjective Trauungszeremonie abgehalten werden soll, abgesagt worden. Die Spannungen drohen zu eskalieren.</German>
		<Italian>Un matrimonio politico tra una delle nostre famiglie nobili e una famiglia nobile %s1:2_civ_adjective &#232; fallito per una disputa relativa alla celebrazione del matrimonio secondo le loro tradizioni oppure con rito %s4:1_religion_adjective. La tensione &#232; in aumento.</Italian>
		<Spanish>Un matrimonio pol&#237;tico concertado entre una de nuestras familias nobles y otra %s1:2_civ_adjective se ha convertido en una cuesti&#243;n de honor por el problema de si se hab&#237;a de hacer seg&#250;n su tradici&#243;n o seg&#250;n el rito %s4:1_religion_adjective. Las tensiones van en aumento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_WEDDING_FEUD_2</Tag>
		<English>Two prominent families are feuding over their children, who eloped together against everybody else's wishes. %s1_civ_adjective leaders are particularly upset that the marriage was held in our %s4_religion_adjective tradition.</English>
		<French>Deux familles de la haute noblesse se querellent &#224; propos de leurs enfants, lesquels se sont enfuis au m&#233;pris de l'interdiction de leurs familles. Les dirigeants %s1:3_civ_adjective sont particuli&#232;rement contrari&#233;s par le fait que le mariage ait eu lieu selon la tradition %s4:2_religion_adjective.</French>
		<German>Zwischen zwei prominenten Familien ist ein Streit ausgebrochen, weil ihre Kinder gegen den Willen aller anderen durchgebrannt sind. Die %s1:2_civ_adjective Anf&#252;hrer sind besonders aufgebracht, weil die Hochzeit in unserer %s4:2_religion_adjective Tradition stattfand.</German>
		<Italian>Due importanti famiglie si stanno scontrando a causa dei propri eredi, che si sono sposati contro la volont&#224; di tutti. I leader %s1:3_civ_adjective sono particolarmente irritati dal fatto che il matrimonio sia stato celebrato secondo la nostra tradizione %s4:2_religion_adjective.</Italian>
		<Spanish>Dos familias eminentes est&#225;n enfrentadas por sus hijos, que se han fugado juntos para casarse contra el deseo de todos. Los l&#237;deres %s1:3_civ_adjective est&#225;n especialmente disgustados, ya que el matrimonio se celebr&#243; seg&#250;n nuestra tradici&#243;n %s4:2_religion_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_WEDDING_FEUD_3</Tag>
		<English>An industrial heiress from the %s1_civ_adjective Empire has received a marriage proposal from one of our prominent business tycoons. The marriage is going forward, but the families on both sides are feuding over which religion should preside over the ceremony. The couple has decided on a %s4_religion_adjective wedding to the great annoyance of the bride's family.</English>
		<French>L'h&#233;riti&#232;re d'une famille industrielle %s1:2_civ_adjective a re&#231;u une proposition de mariage de la part d'un de nos plus importants hommes d'affaires. Le mariage est bien pr&#233;vu mais les belles-familles se querellent au sujet de la religion qui pr&#233;sidera ce mariage. Le couple s'est d&#233;cid&#233; pour un mariage %s4:1_religion_adjective au grand d&#233;pit de la famille de la mari&#233;e.</French>
		<German>Einer unserer prominentesten Gro&#223;industriellen hat einer Industrieerbin aus dem %s1:2_civ_adjective Reich einen Heiratsantrag gemacht. Die Trauungsvorbereitungen sind in vollem Gange, dennoch ist auf beiden Seiten ein Streit dar&#252;ber entbrannt, in welcher Religion die Zeremonie stattfinden soll. Das Paar selbst hat sich zum &#196;rger der Familie der Braut f&#252;r eine %s4:3_religion_adjective Trauung entschieden.</German>
		<Italian>Un'ereditiera industriale dell'impero %s1_civ_adjective ha ricevuto una proposta di matrimonio da uno dei nostri importanti magnati. Il matrimonio si far&#224;, ma le due famiglie si stanno scontrando su quale dovr&#224; essere la religione secondo cui celebrare la cerimonia. La coppia ha deciso per un matrimonio %s4:1_religion_adjective, con grande disappunto della famiglia della sposa.</Italian>
		<Spanish>Uno de nuestros magnates ha pedido en matrimonio a la heredera de una familia industrial del imperio %s1:1_civ_adjective. La boda se celebrar&#225;, pero ambas familias se est&#225;n peleando por el rito religioso que ha de seguir la ceremonia. La pareja se ha decidido por una boda %s4:2_religion_adjective, para gran irritaci&#243;n de la familia de la novia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_WEDDING_FEUD_OTHER_1</Tag>
		<English>A %s5_religion_adjective wedding between one of our citizens and one from the %s1_civ_adjective Empire has angered our people. Our rivals have granted no special gifts or attention, though, so our people are merely grumbling and fuming.</English>
		<French>Le mariage %s5_religion_adjective d'un de nos concitoyens avec une habitante de l'empire %s1:1_civ_adjective a provoqu&#233; l'indignation de notre peuple. Mais comme nos rivaux n'ont envoy&#233; ni cadeaux ni f&#233;licitations, nos citoyens en restent l&#224; pour l'instant.</French>
		<German>Eine %s5:3_religion_adjective Trauung zwischen einem unserer Landsleute und einem B&#252;rger des %s1:2_civ_adjective Reiches hat Emp&#246;rung in unserer Bev&#246;lkerung ausgel&#246;st. Unsere Nachbarn haben die Eheschlie&#223;ung ihrerseits allerdings weder mit besonderen Geschenken noch mit Aufmerksamkeit bedacht, deshalb h&#228;lt sich der &#196;rger unserer B&#252;rger in Grenzen.</German>
		<Italian>Un matrimonio %s5:1_religion_adjective tra uno dei nostri cittadini e una dell'impero %s1_civ_adjective ha irritato il nostro popolo. I nostri rivali non hanno concesso alcuna attenzione o regalo speciale, quindi la nostra gente si limita a borbottare arrabbiata.</Italian>
		<Spanish>Una boda %s5:2_religion_adjective entre una de nuestras familias y otra %s1:2_civ_adjective ha enfurecido a nuestro pueblo. Pero nuestros rivales no les han hecho regalos o un caso especial, por lo que nuestra gente se limita a refunfu&#241;ar enojada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_WEDDING_FEUD_OTHER_2</Tag>
		<English>A %s5_religion_adjective wedding between one of our citizens and one from the %s1_civ_adjective Empire has drawn our rivals' blessing with generous wedding gifts. Our people are outraged by this insult to our faith.</English>
		<French>Le mariage %s5:1_religion_adjective d'un de nos concitoyens avec une habitante de l'empire %s1:1_civ_adjective a &#233;t&#233; honor&#233; de la b&#233;n&#233;diction et de l'envoi de cadeaux de la part de nos rivaux. Notre peuple est furieux de cette insulte faite &#224; notre religion.</French>
		<German>Eine %s5:3_religion_adjective Trauung zwischen einem unserer Landsleute und einem B&#252;rger des %s1:2_civ_adjective Reiches wurde vonseiten unserer Nachbarn mit gro&#223;z&#252;gigen Hochzeitsgeschenken gew&#252;rdigt. Unsere Bev&#246;lkerung ist angesichts des Verrats an unserem Glauben au&#223;er sich.</German>
		<Italian>Un matrimonio %s5:1_religion_adjective tra uno dei nostri cittadini e una dell'impero %s1_civ_adjective ha ottenuto la benedizione dei nostri rivali e generosi doni nuziali. La nostra gente &#232; indignata da un tale insulto alla nostra fede.</Italian>
		<Spanish>Un matrimonio %s5:1_religion_adjective entre una de nuestras familias y otra %s1:2_civ_adjective ha sido bendecido por nuestros rivales con generosos regalos de boda. El pueblo est&#225; ultrajado por este insulto a nuestra fe.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_WEDDING_FEUD_OTHER_3</Tag>
		<English>A %s1_religion_adjective wedding between one of our citizens and one from %s2_civ has been honored by a national holiday by our rivals, including outlandish wedding gifts and donations to their religious institutions. This insult against our religious traditions has outraged our populace. Should we declare a holy war upon the unbelievers?</English>
		<French>Pour honorer le mariage %s1_religion_adjective d'un de nos concitoyens avec une habitante de la civilisation : %s2_civ, nos rivaux ont d&#233;cr&#233;t&#233; une f&#234;te nationale et fait don de somptueux cadeaux et d'argent &#224; leurs institutions religieuses. La population est r&#233;volt&#233;e par ce manque de respect pour nos traditions. Doit-on engager une guerre sainte contre ces infid&#232;les ?</French>
		<German>Eine %s1:3_religion_adjective Trauung zwischen einem unserer Landsleute und einem B&#252;rger der Zivilisation %s2_civ wurde vonseiten unserer Nachbarn mit einem Nationalfeiertag, au&#223;erordentlichen Hochzeitsgeschenken und Spenden an ihre kirchlichen Einrichtungen gew&#252;rdigt. Dieser Frevel an unseren religi&#246;sen Traditionen hat gro&#223;e Emp&#246;rung in unserer Bev&#246;lkerung ausgel&#246;st. Sollen wir diesen Ungl&#228;ubigen den Heiligen Krieg erkl&#228;ren?</German>
		<Italian>Un matrimonio %s1:1_religion_adjective tra uno dei nostri cittadini e una del %s2_civ &#232; stato onorato con una festa nazionale da parte dei nostri rivali, con tanto di esotico regalo nuziale e donazioni alle loro istituzioni religiose. Questo insulto alle nostre tradizioni religiose ha fatto infuriare la popolazione. Dovremmo dichiarare guerra santa agli infedeli?</Italian>
		<Spanish>Un matrimonio %s1:1_religion_adjective entre una de nuestras familias y otra del %s2_civ ha sido honrado con una fiesta nacional por nuestros rivales, incluidos regalos de bodas incre&#237;bles y generosas donaciones a sus instituciones religiosas. Este insulto a nuestras tradiciones religiosas ha indignado al populacho. &#191;Les declaramos la guerra santa a los infieles?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_LEFT_AT_ALTAR</Tag>
		<English>A collapsed politically arranged wedding and a jilted bride are at the center of new tensions between the %s4_civ_adjective and %s1_civ_adjective Empires.</English>
		<French>L'&#233;chec d'un mariage arrang&#233; et une &#233;pouse d&#233;laiss&#233;e sont au centre de nouvelles tensions entre les %s4:3_civ_adjective et l'empire %s1:1_civ_adjective.</French>
		<German>Eine politisch motivierte, aber geplatzte Hochzeit und eine sitzen gelassene Braut stehen im Zentrum der neuen Spannungen zwischen dem %s4:2_civ_adjective und dem %s1:2_civ_adjective Reich.</German>
		<Italian>Un matrimonio politico fallito e una sposa abbandonata sono alla base delle nuove tensioni tra gli imperi %s4:1_civ_adjective e %s1:1_civ_adjective.</Italian>
		<Spanish>Una malograda boda pol&#237;tica concertada y una novia despechada est&#225;n en el centro de nuevas tensiones entre los imperios %s4:1_civ_adjective y %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LEFT_AT_ALTAR_1</Tag>
		<English>A politically arranged marriage between one of our noblemen and a woman from a noble %s1_civ_adjective family has collapsed into feuding as the groom backed out of the wedding on the wedding day.</English>
		<French>Un mariage arrang&#233; entre un de nos nobles et une femme issue d'une famille %s1:2_civ_adjective s'est sold&#233; par une querelle familiale apr&#232;s que le futur mari&#233; a abandonn&#233; sa fianc&#233;e le jour du mariage.</French>
		<German>Eine politisch motivierte Hochzeit zwischen einem unserer Edelleute und einer Angeh&#246;rigen einer %s1:2_civ_adjective Adelsfamilie ist geplatzt, weil der Br&#228;utigam am Hochzeitstag einen R&#252;ckzieher machte. Dies hatte eine Fehde zwischen den beiden Familien zur Folge.</German>
		<Italian>Un matrimonio politico organizzato tra un nostro nobiluomo e una donna di una nobile famiglia %s1:2_civ_adjective si &#232; trasformato in una disputa a causa dello sposo che si &#232; ritirato il giorno del matrimonio.</Italian>
		<Spanish>Un matrimonio pol&#237;tico concertado entre uno de nuestros nobles y una noble %s1:2_civ_adjective se ha convertido en una cuesti&#243;n de honor, pues el novio ha dejado plantado a la novia el d&#237;a de la boda.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LEFT_AT_ALTAR_3</Tag>
		<English>An %s1_civ_adjective industrial heiress has been left at the altar by one of our prominent business tycoons, who had proposed marriage to her. The fiasco has outraged the families on both sides, who are now feuding over the collapsed marriage.</English>
		<French>L'h&#233;riti&#232;re d'une famille industrielle %s1:2_civ_adjective a &#233;t&#233; abandonn&#233;e au pied de l'autel par un de nos plus importants hommes d'affaires, qui l'avait demand&#233;e en mariage. Ce fiasco a provoqu&#233; le courroux des deux familles, qui s'en rejettent d&#233;sormais la faute.</French>
		<German>Eine %s1:3_civ_adjective Industrieerbin wurde von einem unserer prominenten Gro&#223;industriellen, der ihr zuvor einen Heiratsantrag gemacht hatte, am Altar sitzen gelassen. Dieses Fiasko hat auf beiden Seiten gro&#223;e Emp&#246;rung ausgel&#246;st und f&#252;hrte angesichts der gescheiterten Eheschlie&#223;ung zu einer Fehde zwischen den beiden Familien.</German>
		<Italian>Un'ereditiera industriale %s1:2_civ_adjective &#232; stata abbandonata di fronte all'altare da uno dei nostri pi&#249; importanti magnati, che le aveva proposto il matrimonio. Il fiasco ha indignato entrambe le famiglie, che ora stanno litigando sul fallimento del matrimonio.</Italian>
		<Spanish>Uno de nuestros magnates m&#225;s prominentes ha dejado plantada en el altar a la heredera de una familia industrial %s1:2_civ_adjective despu&#233;s de haber pedido su mano. El fiasco ha ultrajado a ambas familias, que ahora han convertido el fallido matrimonio en una cuesti&#243;n de honor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPICY</Tag>
		<English>A %s1_civ_adjective chef has identified a new and valuable type of spice.</English>
		<French>Un dirigeant %s1:1_civ_adjective a identifi&#233; une nouvelle sorte d'&#233;pice de grande valeur.</French>
		<German>Ein Koch des %s1:2_civ_adjective Volkes hat eine neue, wertvolle Gew&#252;rzsorte entdeckt.</German>
		<Italian>Uno chef %s1:1_civ_adjective ha scoperto un nuovo e prezioso tipo di spezia.</Italian>
		<Spanish>Un cocinero %s1:1_civ_adjective ha identificado un tipo de especia nuevo y valioso.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TORNADO_1</Tag>
		<English>Vicious tornadoes carved a path of destruction through the %s1_civ_adjective Empire.</English>
		<French>De violentes tornades ont sem&#233; le chaos &#224; travers l'empire %s1:1_civ_adjective.</French>
		<German>Schwere Wirbelst&#252;rme haben eine Schneise der Verw&#252;stung im %s1:2_civ_adjective Reich hinterlassen.</German>
		<Italian>Dei terribili tornado hanno lasciato una scia di distruzione nell'impero %s1:1_civ_adjective.</Italian>
		<Spanish>Unos tornados muy fuertes han dejado una estela de destrucci&#243;n a su paso por el imperio %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TORNADO_2</Tag>
		<English>%s1_civ_adjective infrastructure was wiped out by a deadly thunderstorm and the violent twisters it spawned.</English>
		<French>L'infrastructure %s1:2_civ_adjective a &#233;t&#233; balay&#233;e par une temp&#234;te destructrice accompagn&#233;e de violentes tornades.</French>
		<German>Ein Tod bringender Gewittersturm und heftige Tornados haben die %s1:3_civ_adjective Infrastruktur ausgel&#246;scht.</German>
		<Italian>Un'infrastruttura %s1:2_civ_adjective &#232; stata spazzata via da una letale tempesta e dai violenti tornado che ha generato.</Italian>
		<Spanish>Las infraestructuras %s1:4_civ_adjective han sido arrasadas por una violenta tormenta y los huracanes que esta gener&#243;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BABY_BOOM_1</Tag>
		<English>%s1_civ_adjective soldiers and their wives are celebrating the end of war by creating a baby boom.</English>
		<French>Des soldats %s1:3_civ_adjective et leurs femmes ont c&#233;l&#233;br&#233; la fin de la guerre en provoquant un baby-boom.</French>
		<German>%s1:3_civ_adjective Soldaten und ihre Ehefrauen feiern das Ende des Krieges mit einem Babyboom.</German>
		<Italian>I soldati %s1:3_civ_adjective e le loro mogli celebrano la fine della guerra, creando un boom di nascite.</Italian>
		<Spanish>Los soldados %s1:3_civ_adjective y sus mujeres est&#225;n celebrando el final de la guerra con un "baby boom".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BABY_BOOM_2</Tag>
		<English>The %s1_civ_adjective population is growing rapidly as a post-war baby boom sweeps through their settlements.</English>
		<French>La population %s1:2_civ_adjective cro&#238;t rapidement suite &#224; un baby-boom d'apr&#232;s-guerre.</French>
		<German>Die %s1:3_civ_adjective Bev&#246;lkerung w&#228;chst dank des seit Kriegsende in ihren Siedlungen vorherrschenden Babybooms rapide.</German>
		<Italian>La popolazione %s1:2_civ_adjective &#232; in rapida crescita grazie al boom delle nascite che si &#232; verificato nei vari insediamenti.</Italian>
		<Spanish>La poblaci&#243;n %s1:2_civ_adjective est&#225; creciendo r&#225;pidamente a medida que el "baby boom" posb&#233;lico recorre sus asentamientos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BARDS_TALE_1</Tag>
		<English>A heartrending ballad written by an artist in %s2_city is inspiring cultural pride amongst the %s1_civ_adjective people.</English>
		<French>Une romance d&#233;chirante compos&#233;e par un artiste de %s2_city est en train d'inspirer une grande fiert&#233; culturelle parmi les %s1:3_civ_adjective.</French>
		<German>Eine von einem K&#252;nstler aus %s2_city geschriebene, Herz zerrei&#223;ende Ballade inspiriert den Kulturstolz der %s1:2_civ_adjective Bev&#246;lkerung.</German>
		<Italian>Una canzone struggente, scritta da un artista a %s2_city ispira orgoglio culturale tra la popolazione %s1:2_civ_adjective.</Italian>
		<Spanish>Una conmovedora balada compuesta por un artista de %s2_city est&#225; inspirando el orgullo cultural entre el pueblo %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BARDS_TALE_2</Tag>
		<English>A songwriter from %s2_city has gained local and national recognition, strengthening %s1_civ_adjective culture.</English>
		<French>Un compositeur de %s2_city s'est forg&#233; une belle r&#233;putation locale et nationale, renfor&#231;ant la culture %s1_civ_adjective.</French>
		<German>Ein Komponist aus %s2_city hat kommunales und nationales Ansehen erworben und st&#228;rkt dadurch die %s1:3_civ_adjective Kultur.</German>
		<Italian>Un cantautore di %s2_city ha ottenuto successo locale e nazionale, rinforzando la cultura %s1:2_civ_adjective.</Italian>
		<Spanish>Un compositor de %s2_city ha ganado reconocimiento regional y nacional al reforzar su cultura %s1:2_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_LOOTERS</Tag>
		<English>The %s4_civ_adjective city of %s5_city is suffering civil unrest. Riots and looting have broken out.</English>
		<French>La ville %s4:2_civ_adjective de %s5_city est en plein chaos. Des &#233;meutes et des pillages ont eu lieu un peu partout.</French>
		<German>In der %s4:2_civ_adjective Stadt %s5_city herrschen Unruhen. Es gibt Pl&#252;nderungen und Tumulte.</German>
		<Italian>Nella citt&#224; %s4:2_civ_adjective di %s5_city ci sono disordini civili. Sono scoppiati tumulti e saccheggi.</Italian>
		<Spanish>La ciudad %s4:2_civ_adjective de %s5_city sufre agitaci&#243;n civil. Han estallado los disturbios y el pillaje.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LOOTERS_1</Tag>
		<English>There is civil unrest near the %s1_civ_adjective city of %s6_city. Our scouts in the area tell us there may be an opportunity to aggravate the situation.</English>
		<French>La ville %s1:2_civ_adjective de %s6_city est en proie aux &#233;meutes. Nos &#233;claireurs dans la zone pensent qu'il pourrait y avoir une chance d'aggraver la situation.</French>
		<German>In der %s1:2_civ_adjective Stadt %s6_city herrschen Unruhen. Unsere Sp&#228;her in der Gegend melden, dass dies eine gute Gelegenheit w&#228;re, die Situation weiter zu versch&#228;rfen.</German>
		<Italian>Ci sono disordini civili vicino alla citt&#224; %s1:2_civ_adjective di %s6_city. I nostri esploratori in zona dicono che ci sarebbe la possibilit&#224; di aggravare la situazione.</Italian>
		<Spanish>Hay agitaci&#243;n civil cerca de la ciudad %s1:2_civ_adjective de %s6_city. Nuestros observadores en la zona dicen que hay posibilidades de que la situaci&#243;n empeore.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LOOTERS_2</Tag>
		<English>There are riots taking place near the %s1_civ_adjective city of %s6_city. Our agents stand ready to add fuel to these fires, to stir up additional trouble.</English>
		<French>Des &#233;meutes ont &#233;clat&#233; pr&#232;s de la ville %s1:2_civ_adjective de %s6_city. Nos agents se tiennent pr&#234;ts &#224; jeter de l'huile sur le feu, afin d'engendrer des troubles suppl&#233;mentaires.</French>
		<German>In der N&#228;he der %s1:2_civ_adjective Stadt %s6_city herrschen Tumulte. Unsere Spione stehen bereit, um die Lage weiter zu versch&#228;rfen und zus&#228;tzliche Unruhe zu schaffen.</German>
		<Italian>Sono scoppiate delle sommosse vicino alla citt&#224; %s1:2_civ_adjective di %s6_city. I nostri agenti sono pronti a ravvivare il fuoco dell'insurrezione, per causare ulteriori problemi.</Italian>
		<Spanish>Unos disturbios est&#225;n teniendo lugar cerca de la ciudad %s1:2_civ_adjective de %s6_city. Nuestros agentes est&#225;n listos para echarle m&#225;s le&#241;a al fuego y aumentar as&#237; los problemas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LOOTERS_OTHER_4</Tag>
		<English>We have identified %s1_civ_adjective agents who are systematically and actively aggravating the situation in %s4_city!</English>
		<French>Nous avons identifi&#233; des agents %s1:3_civ_adjective qui contribuaient activement &#224; aggraver la situation &#224; %s4_city!</French>
		<German>Wir haben %s1:3_civ_adjective Spione entlarvt, die die Lage in %s_city systematisch und aktiv versch&#228;rft haben!</German>
		<Italian>Abbiamo identificato agenti %s1:3_civ_adjective che hanno sistematicamente e attivamente aggravato la situazione a %s4_city!</Italian>
		<Spanish>&#161;Hemos descubierto a unos agentes %s1:3_civ_adjective que estaban agravando sistem&#225;tica y activamente la situaci&#243;n en %s4_city!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NUM_BUILDINGS_DESTROYED</Tag>
		<English>%d1 %s2_civ_adjective [NUM1:building has:buildings have] been destroyed in %s3_city</English>
		<French>%d1 [NUM1:b&#226;timent %s2:1_civ_adjective a &#233;t&#233; d&#233;truit:b&#226;timents %s2:3_civ_adjective ont &#233;t&#233; d&#233;truits] &#224; %s3_city</French>
		<German>In %s3_city [NUM1:wurde:wurden] %d1 %s2:3_civ_adjective Geb&#228;ude zerst&#246;rt</German>
		<Italian>%d1 [NUM1:edificio %s2:1_civ_adjective &#232; stato distrutto:edifici %s2:3_civ_adjective sono stati distrutti] a %s3_city</Italian>
		<Spanish>[NUM1:Se ha destruido:Se han destruido] %d1 [NUM1:edificio:edificios] de la civilizaci&#243;n %s2:2_civ_adjective en %s3_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BROTHERS_IN_NEED</Tag>
		<English>%s1_civ_adjective leaders have met with their %s4_civ_adjective %s3_religion_adjective brothers to discuss the possibility of sending them strategic resources to aid in their war effort.</English>
		<French>Les dirigeants %s1:3_civ_adjective ont rencontr&#233; leurs fr&#232;res %s3:3_religion_adjective %s4:3_civ_adjective pour discuter de la possibilit&#233; de leur envoyer des ressources strat&#233;giques, afin de soutenir leur effort de guerre.</French>
		<German>Die %s1:2_civ_adjective F&#252;hrer haben sich mit ihren %s3:2_religion_adjective %s4:2_civ_adjective Br&#252;dern getroffen, um die M&#246;glichkeit zu er&#246;rtern, ihnen strategische Ressourcen f&#252;r ihre Kriegsbem&#252;hungen zu &#252;berlassen.</German>
		<Italian>I leader %s1:3_civ_adjective hanno incontrato i loro fratelli %s4:3_civ_adjective %s3:3_religion_adjective per discutere della possibilit&#224; di inviare loro risorse strategiche per aiutarli nello sforzo bellico.</Italian>
		<Spanish>Los l&#237;deres %s1:3_civ_adjective se han reunido con sus hermanos %s3:3_religion_adjective %s4:3_civ_adjective para hablar de la posibilidad de enviarles recursos estrat&#233;gicos para ayudarles en la guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BROTHERS_IN_NEED_1</Tag>
		<English>Our brothers in the true %s4_religion_adjective faith who dwell in the %s1_civ_adjective Empire are at war. They lack for vital strategic resources that we have in abundance. This is our chance to come to their aid!</English>
		<French>Nos fr&#232;res %s4:3_religion_adjective de l'empire %s1:1_civ_adjective sont en guerre. Ils manquent de certaines ressources strat&#233;giques dont nous disposons en abondance. Voil&#224; une bonne opportunit&#233; de leur venir en aide !</French>
		<German>Unsere %s4:2_religion_adjective Glaubensbr&#252;der, die ihr Dasein im %s1:2_civ_adjective Reich fristen, befinden sich im Krieg. Sie brauchen wichtige strategische Ressourcen, die uns im &#220;berfluss zur Verf&#252;gung stehen. Das ist unsere Chance, sie zu unterst&#252;tzen!</German>
		<Italian>I nostri fratelli nella vera fede %s4:2_religion_adjective, che abitano nell'impero %s1:1_civ_adjective, sono in guerra. Mancano loro per&#242; le risorse strategiche vitali che noi abbiamo in abbondanza. Abbiamo la possibilit&#224; di aiutarli!</Italian>
		<Spanish>Nuestros hermanos de la verdadera fe %s4:2_religion_adjective que viven en el imperio %s1:1_civ_adjective est&#225;n en guerra. Pero carecen de los recursos estrat&#233;gicos vitales que nosotros tenemos en abundancia. &#161;Es la oportunidad de acudir en su ayuda!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_2</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Copper[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert du [COLOR_HIGHLIGHT_TEXT]cuivre[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]Kupferlieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato del [COLOR_HIGHLIGHT_TEXT]Rame[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Cobre[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_3</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Iron[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert du [COLOR_HIGHLIGHT_TEXT]fer[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]Eisenlieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato del [COLOR_HIGHLIGHT_TEXT]Ferro[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Hierro[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_4</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Horses[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert des [COLOR_HIGHLIGHT_TEXT]chevaux[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]Pferdelieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato dei [COLOR_HIGHLIGHT_TEXT]Cavalli[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Caballos[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_5</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Ivory[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert de l'[COLOR_HIGHLIGHT_TEXT]ivoire[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]Elfenbeinlieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato dell'[COLOR_HIGHLIGHT_TEXT]Avorio[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Marfil[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_6</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Oil[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert du [COLOR_HIGHLIGHT_TEXT]p&#233;trole[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]&#214;llieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato del [COLOR_HIGHLIGHT_TEXT]Petrolio[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Petr&#243;leo[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BROTHERS_IN_NEED_OTHER_7</Tag>
		<English>Our %s1_civ_adjective religious brothers have gifted us with [COLOR_HIGHLIGHT_TEXT]Uranium[COLOR_REVERT] to aid us in our war effort!</English>
		<French>Nos fr&#232;res %s1:3_civ_adjective nous ont offert de l'[COLOR_HIGHLIGHT_TEXT]uranium[COLOR_REVERT] pour soutenir notre effort de guerre !</French>
		<German>Unsere %s1:2_civ_adjective Glaubensbr&#252;der unterst&#252;tzen unsere Kriegsbem&#252;hungen mit [COLOR_HIGHLIGHT_TEXT]Uranlieferungen[COLOR_REVERT]!</German>
		<Italian>I nostri fratelli religiosi %s1:3_civ_adjective ci hanno donato dell'[COLOR_HIGHLIGHT_TEXT]Uranio[COLOR_REVERT] per aiutarci nello sforzo bellico!</Italian>
		<Spanish>&#161;Nuestros hermanos %s1:3_civ_adjective nos han obsequiado con [COLOR_HIGHLIGHT_TEXT]Uranio[COLOR_REVERT] para ayudarnos en la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HURRICANE</Tag>
		<English>The %s1_civ_adjective city of %s2_city took a direct hit from a powerful hurricane.</English>
		<French>La ville %s1:2_civ_adjective de %s2_city a &#233;t&#233; touch&#233;e par un violent ouragan.</French>
		<German>Die %s1:3_civ_adjective Stadt %s2_city ist unmittelbar von einem heftigen Hurrikan getroffen worden.</German>
		<Italian>La citt&#224; %s1:2_civ_adjective di %s2_city &#232; stata colpita in pieno da un potente uragano.</Italian>
		<Spanish>La ciudad %s1:2_civ_adjective de %s2_city ha sufridos los estragos directos de un fuerte hurac&#225;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CYCLONE</Tag>
		<English>A massive cyclone has made landfall at the %s1_civ city of %s2_city, causing widespread wind and storm surge damage.</English>
		<French>Un cyclone de grande ampleur s'est abattu sur la ville %s1:2_civ de %s2_city, provoquant de nombreux d&#233;g&#226;ts.</French>
		<German>Ein heftiger Wirbelsturm hat in der %s1:2_civ_adjective Stadt %s2_city gew&#252;tet und schwere Sch&#228;den verursacht.</German>
		<Italian>Un gigantesco ciclone ha colpito la citt&#224; %s1:2_civ_adjective di %s2_city, causando diffusi danni da vento e inondazioni.</Italian>
		<Spanish>Un cicl&#243;n enorme ha ca&#237;do sobre la ciudad %s1:2_civ de %s2_city, lo que ha provocado fuertes rachas de vientos y grandes da&#241;os.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TSUNAMI</Tag>
		<English>A tsunami more than fifteen meters high has rolled over the %s1_civ_adjective city of %s2_city. The destruction is unprecedented in world history.</English>
		<French>Un tsunami de plus de quinze m&#232;tres de haut a d&#233;ferl&#233; sur la ville %s1:2_civ_adjective de %s2_city. Jamais le monde n'avait connu de destruction d'une si grande ampleur.</French>
		<German>Ein mehr als f&#252;nfzehn Meter hoher Tsunami ist &#252;ber die %s1:3_civ_adjective Stadt %s2_city hinweggerollt und hat ein in der Weltgeschichte un&#252;bertroffenes Ausma&#223; an Verw&#252;stungen angerichtet.</German>
		<Italian>Uno tsunami di oltre quindici metri ha investito la citt&#224; %s1:2_civ_adjective di %s2_city. La distruzione &#232; senza precedenti storici.</Italian>
		<Spanish>Un "tsunami" de m&#225;s de quince metros de altura ha anegado la ciudad %s1:2_civ_adjective de %s2_city, y ha provocado una destrucci&#243;n sin precedentes en los anales mundiales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MONSOON</Tag>
		<English>Monsoon flooding, more severe than usual for %s2_city, has visited disaster upon the %s1_civ_adjective people there.</English>
		<French>Des inondations dues &#224; la mousson, d'une ampleur inhabituelle pour %s2_city, ont caus&#233; d'&#233;normes d&#233;g&#226;ts &#224; ses habitants %s1_civ_adjective.</French>
		<German>Ein f&#252;r die Region der Stadt %s2_city ungew&#246;hnlich heftiger Monsunregen hat in der %s1:2_civ_adjective Bev&#246;lkerung eine Katastrophe angerichtet.</German>
		<Italian>Le inondazioni causate dai monsoni, pi&#249; violente del solito per %s2_city, hanno devastato la popolazione %s1:2_civ_adjective.</Italian>
		<Spanish>Los aluviones del monz&#243;n, m&#225;s fuerte de lo habitual en %s2_city, han llevado el desastre al pueblo %s1:1_civ_adjective que habita ah&#237;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BLIZZARD_1</Tag>
		<English>Severe winter weather is plaguing the %s1_civ_adjective people near their city of %s2_city.</English>
		<French>Une temp&#234;te de neige s'est abattue sur les %s1:3_civ_adjective pr&#232;s de la ville de %s2_city.</French>
		<German>Die %s1:3_civ_adjective Bev&#246;lkerung in der N&#228;he der Stadt %s2_city leidet unter einem sehr strengen Winter.</German>
		<Italian>Un inverno molto duro affligge la popolazione %s1:2_civ_adjective vicino alla citt&#224; di %s2_city.</Italian>
		<Spanish>La cruda estaci&#243;n invernal est&#225; azotando al pueblo %s1:1_civ_adjective en las inmediaciones de la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BLIZZARD_2</Tag>
		<English>A blizzard has dumped disastrous quantities of snow upon a %s1_civ_adjective region near %s2_city.</English>
		<French>Un blizzard a provoqu&#233; des chutes de neige d&#233;sastreuses sur une r&#233;gion %s1:2_civ_adjective, pr&#232;s de %s2_city.</French>
		<German>Ein heftiger Schneesturm brachte katastrophalen Schneefall &#252;ber die %s1:3_civ_adjective Region in der N&#228;he von %s2_city.</German>
		<Italian>Una tempesta di neve ha portato una quantit&#224; disastrosa di neve nella regione %s1:2_civ_adjective vicino a %s2_city.</Italian>
		<Spanish>Una ventisca ha dejado desastrosas cantidades de nieve en una regi&#243;n %s1:2_civ_adjective cercana a la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_VOLCANO_1</Tag>
		<English>A volcanic eruption near %s2_city has devastated the countryside. Fortunately, the %s1_civ_adjective city itself was spared.</English>
		<French>Une &#233;ruption volcanique pr&#232;s de %s2_city a d&#233;vast&#233; la campagne. Heureusement, la ville %s1:2_civ_adjective a &#233;t&#233; &#233;pargn&#233;e.</French>
		<German>Ein Vulkanausbruch in der N&#228;he von %s2_city hat den Landstrich verw&#252;stet. Gl&#252;cklicherweise blieb die %s1:3_civ_adjective Stadt selbst verschont.</German>
		<Italian>Un'eruzione vulcanica vicino a %s2_city ha devastato il territorio. Fortunatamente la citt&#224; %s1:2_civ_adjective &#232; stata risparmiata.</Italian>
		<Spanish>La erupci&#243;n de un volc&#225;n cercano a %s2_city ha devastado el campo. Por suerte, la propia ciudad %s1:2_civ_adjective se ha salvado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_VOLCANO_2</Tag>
		<English>The earth has spewed forth lava and ash from a previously dormant volcano near the %s1_civ_adjective city of %s2_city.</English>
		<French>Un volcan jusqu'ici endormi a crach&#233; de la lave et des cendres pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Ein bislang inaktiver Vulkan in der N&#228;he der %s1:2_civ_adjective Stadt %s2_city hat Lava und Asche gespien.</German>
		<Italian>La terra ha eruttato lava e ceneri da un vulcano addormentato vicino alla citt&#224; %s1:2_civ_adjective di %s2_city.</Italian>
		<Spanish>La tierra ha escupido lava y cenizas por un volc&#225;n que antes estaba inactivo en la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_DUSTBOWL</Tag>
		<English>Excessive farming with poor techniques has led to soil erosion and a dustbowl effect in the %s1_civ_adjective Empire.</English>
		<French>Une culture intensive pratiqu&#233;e avec des techniques de pi&#232;tre qualit&#233; a provoqu&#233; l'&#233;rosion des sols et l'apparition de temp&#234;tes de poussi&#232;re dans l'empire %s1:1_civ_adjective.</French>
		<German>Durch &#252;berm&#228;&#223;ige Feldbebauung unter Einsatz r&#252;ckst&#228;ndiger Techniken sind im %s1:2_civ_adjective Reich Bodenerosionen und Trockenheit aufgetreten.</German>
		<Italian>Una coltivazione eccessiva con tecniche non adeguate ha portato all'erosione del suolo e alla desertificazione nell'impero %s1:1_civ_adjective.</Italian>
		<Spanish>Una agricultura intensiva con t&#233;cnicas inadecuadas ha llevado a la erosi&#243;n de la tierra y a la desertizaci&#243;n en el imperio %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_DUSTBOWL_CONT</Tag>
		<English>%s1_civ_adjective farmers continue to suffer loss of their land due to ongoing dust storms sweeping across the plains.</English>
		<French>Les fermiers %s1:3_civ_adjective continuent de subir des pertes en raison des temp&#234;tes de poussi&#232;re qui balayent les plaines.</French>
		<German>Die %s1:3_civ_adjective Bauern verlieren wegen der anhaltenden Staubst&#252;rme, die &#252;ber die Ebenen hinwegfegen, weiterhin Felder.</German>
		<Italian>Gli agricoltori %s1:3_civ_adjective continuano a perdere terra a causa delle continue tempeste di sabbia che spazzano le pianure.</Italian>
		<Spanish>Los agricultores %s1:3_civ_adjective siguen sufriendo p&#233;rdidas de tierra debido a las crecientes tormentas de arena que azotan la llanura.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PARROTS</Tag>
		<English>%s1_civ_adjective merchants are now selling caged parrots as exotic pets.</English>
		<French>Des marchands %s1:3_civ_adjective vendent des perroquets en cage comme animaux de compagnie exotiques.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler verkaufen nun in K&#228;figen gehaltene Papageien als exotische Haustiere.</German>
		<Italian>I mercanti %s1:3_civ_adjective vendono pappagalli in gabbia come animali esotici da compagnia.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n vendiendo Loros en jaulas como mascotas ex&#243;ticas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_JADE</Tag>
		<English>%s1_civ_adjective merchants are now selling jade carvings in small quantities.</English>
		<French>Des marchands %s1:3_civ_adjective vendent de petites quantit&#233;s de sculptures en jade.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler verkaufen nun kleinere Mengen von Jadeschnitzereien.</German>
		<Italian>I mercanti %s1:3_civ_adjective vendono piccole quantit&#224; di giada intagliata.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n vendiendo tallas de jade en peque&#241;as cantidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BLACK_PEARLS</Tag>
		<English>%s1_civ_adjective merchants are now selling black pearls in larger quantities.</English>
		<French>Des marchands %s1:3_civ_adjective vendent des perles noires en grande quantit&#233;.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler verkaufen nun gr&#246;&#223;ere Mengen von schwarzen Perlen.</German>
		<Italian>I mercanti %s1:3_civ_adjective vendono maggiori quantit&#224; di perle nere.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n vendiendo perlas negras en grandes cantidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SALTPETER</Tag>
		<English>%s1_civ_adjective merchants are now selling gunpowder in larger quantities.</English>
		<French>Des marchands %s1:3_civ_adjective vendent de la poudre &#224; canon en grande quantit&#233;.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler verkaufen nun gr&#246;&#223;ere Mengen von Schie&#223;pulver.</German>
		<Italian>I mercanti %s1:3_civ_adjective vendono maggiori quantit&#224; di polvere da sparo.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n vendiendo p&#243;lvora en grandes cantidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CLUNKER_COAL</Tag>
		<English>%s1_civ_adjective merchants are offering discounts on tons of their clunker coal, which is filled with impurities.</English>
		<French>Des marchands %s1:3_civ_adjective proposent des r&#233;ductions sur des tonnes de charbon charg&#233; d'impuret&#233;s.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler gew&#228;hren auf jede Tonne ihrer minderwertigen, ziemlich verunreinigten Kohle einen Nachlass.</German>
		<Italian>I mercanti %s1:3_civ_adjective stanno facendo sconti sul loro carbone di scarto, che &#232; pieno di impurit&#224;.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n ofreciendo descuentos por la compra al por mayor de carb&#243;n de turba, que est&#225; lleno de impurezas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SOUR_CRUDE</Tag>
		<English>%s1_civ_adjective merchants are offering discounts on barrels of their sour crude oil, which is filled with impurities.</English>
		<French>Les marchands %s1:3_civ_adjective proposent des r&#233;ductions sur des tonnes de p&#233;trole brut acide, infest&#233; d'impuret&#233;s.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler gew&#228;hren auf jedes Fass ihres minderwertigen, ziemlich verunreinigten Roh&#246;ls einen Nachlass.</German>
		<Italian>I mercanti %s1:3_civ_adjective stanno facendo sconti sul loro petrolio grezzo, che &#232; pieno di impurit&#224;.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n ofreciendo descuentos por la compra al por mayor de crudo &#225;cido, que est&#225; lleno de impurezas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOUR_CRUDE_1</Tag>
		<English>Sour crude? What a mess. Less valuable per barrel, but it still burns, right? Just deal with it.</English>
		<French>Du p&#233;trole brut acide ? Ah, zut. Bon d'accord, il a moins de valeur, mais il br&#251;le, non ? Vendez-le !</French>
		<German>Minderwertiges Roh&#246;l? Wie &#228;rgerlich! Es ist zwar weniger wert, aber es brennt immerhin, oder nicht? Da kann man nichts machen.</German>
		<Italian>Petrolio impuro? Che disastro. Ha un valore unitario pi&#249; basso, ma brucia comunque, no? Pensateci voi.</Italian>
		<Spanish>&#191;Crudo &#225;cido? Qu&#233; desastre. Bueno, cada barril vale menos, pero sigue quemando, &#191;no? Tendremos que conformarnos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TRUFFLES</Tag>
		<English>%s1_civ_adjective people are bragging about their truffles, claiming they are the most delicious in the world.</English>
		<French>Les %s1:3_civ_adjective se vantent de leurs truffes, allant jusqu'&#224; pr&#233;tendre qu'elles sont les plus d&#233;licieuses au monde.</French>
		<German>Die %s1:2_civ_adjective B&#252;rger br&#252;sten sich mit ihren Tr&#252;ffeln und behaupten, sie seien die schmackhaftesten der Welt.</German>
		<Italian>La popolazione %s1:2_civ_adjective si vanta dei propri tartufi, che decanta come i pi&#249; deliziosi al mondo.</Italian>
		<Spanish>El pueblo %s1:1_civ_adjective se vanagloria de sus Trufas y dice que son las m&#225;s ricas del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SEA_TURTLES</Tag>
		<English>%s1_civ_adjective people are now harvesting sea turtles on an annual basis.</English>
		<French>Les %s1:3_civ_adjective ramassent d&#233;sormais des tortues de mer toute l'ann&#233;e.</French>
		<German>Die %s1:3_civ_adjective Bev&#246;lkerung "erntet" nun j&#228;hrlich Seeschildkr&#246;ten.</German>
		<Italian>La popolazione %s1:2_civ_adjective sta raccogliendo testuggini su base annuale.</Italian>
		<Spanish>El pueblo %s1:1_civ_adjective est&#225; recolectando Tortugas marinas cada a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TIN</Tag>
		<English>The %s1_civ_adjective Empire has become the world's leading producer of tin.</English>
		<French>L'empire %s1:1_civ_adjective est devenu le premier producteur mondial d'&#233;tain.</French>
		<German>Das %s1:3_civ_adjective Reich hat sich zu einem der weltweit f&#252;hrenden Zinnproduzenten gemausert.</German>
		<Italian>L'impero %s1:1_civ_adjective &#232; diventato il maggior produttore mondiale di stagno.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective se ha convertido en el primer productor mundial de esta&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PRAIRIE_DOGS</Tag>
		<English>%s1_civ_adjective merchants are now selling domesticated prairie dogs as exotic pets.</English>
		<French>Des marchands %s1:3_civ_adjective vendent des chiens de prairie comme animaux domestiques.</French>
		<German>Die %s1:2_civ_adjective H&#228;ndler verkaufen nun Pr&#228;riehunde als exotische Haustiere.</German>
		<Italian>I mercanti %s1:3_civ_adjective vendono cani della prateria addomesticati come animali esotici da compagnia.</Italian>
		<Spanish>Los mercaderes %s1:3_civ_adjective est&#225;n vendiendo perros de las praderas domesticados como mascotas ex&#243;ticas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ICE_SCULPTURE</Tag>
		<English>A new art form involving the carving of large blocks of ice has been created in the icy tundra near the %s1_civ_adjective city of %s2_city.</English>
		<French>Une nouvelle forme d'art, la sculpture sur blocs de glace, a &#233;t&#233; cr&#233;&#233;e dans la toundra glac&#233;e pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der eisigen Tundra nahe der %s1:2_civ_adjective Stadt %s2_city wurde eine neue Kunstform entwickelt: Aus gro&#223;en Eisbl&#246;cken werden Skulpturen geschnitzt.</German>
		<Italian>Nella tundra ghiacciata vicino alla citt&#224; %s1:2_civ_adjective di %s2_city &#232; stata creata una nuova forma di arte in cui si scolpiscono grandi blocchi di ghiaccio.</Italian>
		<Spanish>Una nueva forma de arte que supone la talla de grandes bloques de hielo ha aparecido en la tundra helada cercana a la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_APPLESEED</Tag>
		<English>A %s1_civ_adjective folk hero has caused the creation of a new forest of apple trees.</English>
		<French>Un jeune paysan %s1:1_civ_adjective a plant&#233; toute une for&#234;t de pommiers.</French>
		<German>Ein Volksheld des %s1:2_civ_adjective Volkes hat die Anpflanzung eines neuen Apfelbaumwaldes veranlasst.</German>
		<Italian>Un eroe popolare %s1:1_civ_adjective ha ispirato la creazione di una nuova foresta di meli.</Italian>
		<Spanish>Un h&#233;roe del pueblo %s1:1_civ_adjective ha creado una nueva arboleda de manzanos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MINING_ACCIDENT</Tag>
		<English>A tragic mining accident near the %s1_civ_adjective city of %s2_city has claimed the lives of hundreds of their miners.</English>
		<French>Un tragique accident minier pr&#232;s de la ville %s1:2_civ_adjective de %s2_city a &#244;t&#233; la vie de centaines de mineurs.</French>
		<German>Durch einen tragischen Unfall in der Mine der %s1:2_civ_adjective Stadt %s2_city kamen hunderte von Bergarbeitern ums Leben.</German>
		<Italian>Un tragico incidente minerario vicino alla citt&#224; %s1:2_civ_adjective di %s2_city ha tolto la vita a centinaia dei loro minatori.</Italian>
		<Spanish>Un tr&#225;gico accidente en una mina cerca de la ciudad %s1:2_civ_adjective de %s2_city se ha cobrado la vida de cientos de mineros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BREAKTHROUGH_1</Tag>
		<English>%s1_civ_adjective researchers are rumored to have made a technological breakthrough, rapidly advancing their progress.</English>
		<French>Des chercheurs %s1:3_civ_adjective auraient fait une avanc&#233;e technologique et cette derni&#232;re aurait acc&#233;l&#233;r&#233; leurs recherches.</French>
		<German>%s1:3_civ_adjective Forscher sollen einen technologischen Durchbruch erzielt haben und rasante Fortschritte machen.</German>
		<Italian>Pare che i ricercatori %s1:3_civ_adjective abbiano fatto un'importante scoperta tecnologica, velocizzando il loro progresso.</Italian>
		<Spanish>Se rumorea que los investigadores %s1:3_civ_adjective han conseguido un adelanto tecnol&#243;gico que les har&#225; avanzar r&#225;pidamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BREAKTHROUGH_2</Tag>
		<English>Discoveries made by the %s1_civ_adjective Empire have boosted progress on their current research project.</English>
		<French>Des d&#233;couvertes effectu&#233;es par l'empire %s1:1_civ_adjective ont acc&#233;l&#233;r&#233; les recherches sur le projet qui les occupe actuellement.</French>
		<German>Die im %s1:2_civ_adjective Reich gewonnenen Erkenntnisse haben ihr aktuelles Forschungsprojekt bedeutend vorangebracht.</German>
		<Italian>Le scoperte fatte dall'impero %s1:1_civ_adjective hanno velocizzato il progresso del loro attuale progetto di ricerca.</Italian>
		<Spanish>Los descubrimientos realizados por el imperio %s1:1_civ_adjective han impulsado sus avances en el actual proyecto de investigaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SETBACK_1</Tag>
		<English>%s1_civ_adjective researchers are rumored to have suffered a major setback, slowing their progress.</English>
		<French>Des chercheurs %s1:3_civ_adjective auraient subi un revers majeur qui ralentit leurs recherches.</French>
		<German>Die %s1:2_civ_adjective Forscher sollen einen herben R&#252;ckschlag erlitten haben, der ihre Fortschritte verlangsamt.</German>
		<Italian>Pare che i ricercatori %s1:3_civ_adjective abbiano subito una battuta d'arresto, che ha rallentato il loro progresso.</Italian>
		<Spanish>Se rumorea que los investigadores %s1:1_civ_adjective han sufrido un gran rev&#233;s que ha frenado sus avances.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SETBACK_2</Tag>
		<English>%s1_civ_adjective discoveries have turned out to be false! This dead end result has slowed their current research project.</English>
		<French>Les d&#233;couvertes %s1:4_civ_adjective se sont av&#233;r&#233;es erron&#233;es ! Ce travail en pure perte a ralenti leur projet de recherches actuel.</French>
		<German>Die %s1:2_civ_adjective Entdeckungen haben sich als falsch erwiesen. Dies bedeutet einen herben R&#252;ckschlag f&#252;r ihr aktuelles Forschungsprojekt.</German>
		<Italian>Le scoperte %s1:4_civ_adjective si sono rivelate false! Questo vicolo cieco ha rallentato il progresso del loro attuale progetto di ricerca.</Italian>
		<Spanish>&#161;Los descubrimientos %s1:3_civ_adjective han resultado ser falsos! Este callej&#243;n sin salida ha entorpecido mucho su proyecto de investigaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GREAT_DEPRESSION</Tag>
		<English>Corporate fraud within %s6_corporation, headquartered in the %s1_civ_adjective Empire, has collapsed the company's stock price, taking the rest of the market down with it and triggering a global economic depression.</English>
		<French>Des fraudes commises au sein de la soci&#233;t&#233; %s6_corporation, dont le si&#232;ge se trouve dans l'empire %s1:1_civ_adjective, ont provoqu&#233; l'effondrement du cours de la bourse de l'entreprise, entra&#238;nant le reste du march&#233; dans sa chute et d&#233;clenchant une d&#233;pression &#233;conomique mondiale.</French>
		<German>Wegen der Unterschlagung von Firmengeldern ist der Aktienwert der %s1:2_civ_adjective Kapitalgesellschaft %s6_corporation rapide gefallen. Der gesamte Markt ist eingebrochen und das hat eine weltweite Wirtschaftskrise ausgel&#246;st.</German>
		<Italian>Una frode corporativa all'interno della %s6_corporation, che ha il proprio quartier generale nell'impero %s1:1_civ_adjective, ha fatto crollare il prezzo delle azioni della compagnia, che a loro volta hanno trascinato con s&#233; il mercato azionario, innescando una depressione economica globale.</Italian>
		<Spanish>El fraude de %s6_corporation, con sede en el imperio %s1:1_civ_adjective, ha hecho bajar en picado la cotizaci&#243;n de sus acciones, ha arrastrado tras de s&#237; al resto del mercado y ha desencadenando una recesi&#243;n econ&#243;mica mundial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BERMUDA_TRIANGLE</Tag>
		<English>%s1_civ_adjective ships and planes have disappeared without a trace in the Bermuda Triangle!</English>
		<French>Des navires et des avions %s1:3_civ_adjective ont disparu dans le triangle des Bermudes sans laisser de trace !</French>
		<German>%s1:3_civ_adjective Schiffe und Flugzeuge sind spurlos im Bermuda-Dreieck verschwunden!</German>
		<Italian>Navi e aerei %s1:3_civ_adjective sono spariti senza lasciare traccia nel Triangolo delle Bermuda!</Italian>
		<Spanish>&#161;En el Tri&#225;ngulo de las Bermudas han desaparecido barcos y aviones %s1:3_civ_adjective sin dejar ni rastro!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PATRON_OF_KNOWLEDGE_1</Tag>
		<English>A patron of knowledge from the %s1_civ_adjective city of %s2_city has donated a cache of rare writings to the local Library.</English>
		<French>Un m&#233;c&#232;ne de la ville %s1:2_civ_adjective de %s2_city a offert une collection de documents rares &#224; la biblioth&#232;que locale.</French>
		<German>Ein Gelehrter aus der %s1:2_civ_adjective Stadt %s2_city hat der &#246;rtlichen Bibliothek diverse seltene Schriften gestiftet.</German>
		<Italian>Un mecenate della citt&#224; %s1:2_civ_adjective di %s2_city ha donato degli scritti rari alla biblioteca locale.</Italian>
		<Spanish>Un mecenas de la cultura de la ciudad %s1:2_civ_adjective de %s2_city ha donado una colecci&#243;n de raros manuscritos a la biblioteca del lugar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PATRON_OF_KNOWLEDGE_2</Tag>
		<English>The Library in the %s1_civ_adjective city of %s2_city has received an influx of precious writings thanks to the generosity of a wealthy family.</English>
		<French>La biblioth&#232;que de la ville %s1:2_civ_adjective de %s2_city a re&#231;u une collection de pr&#233;cieux documents gr&#226;ce &#224; la g&#233;n&#233;rosit&#233; d'une riche famille.</French>
		<German>Die Bibliothek in der %s1:2_civ_adjective Stadt %s2_city hat dank der Gro&#223;z&#252;gigkeit einer wohlhabenden Familie wertvolle Schriften erhalten.</German>
		<Italian>La biblioteca nella citt&#224; %s1:2_civ_adjective di %s2_city ha ricevuto una serie di scritti rari grazie alla generosit&#224; di una famiglia facoltosa.</Italian>
		<Spanish>La biblioteca de la ciudad %s1:2_civ_adjective de %s2_city ha recibido gran cantidad de valiosos manuscritos gracias a la generosidad de una familia acaudalada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MASTER_SMITH</Tag>
		<English>A grand master blacksmith has overseen improvements to the Forge in the %s1_civ_adjective city of %s2_city.</English>
		<French>Un ma&#238;tre forgeron a supervis&#233; les am&#233;liorations de la forge de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Ein Gro&#223;meister der Schmiedekunst hat die Modernisierung der Schmiede in der %s1:2_civ_adjective Stadt %s2_city beaufsichtigt.</German>
		<Italian>Un maestro fabbro ha sovrinteso ai miglioramenti della Fucina nella citt&#224; %s1:2_civ_adjective di %s2_city.</Italian>
		<Spanish>Un gran maestro herrero ha supervisado las mejoras practicadas en la fragua de la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_RURAL_FARMERS_1</Tag>
		<English>Enterprising %s1_civ_adjective grocers in %s2_city have struck a deal to import surplus food from rural farmers outside the normal range of city business.</English>
		<French>A %s2_city, d'entreprenants &#233;piciers %s1:3_civ_adjective ont conclu un accord pour importer de la nourriture &#224; des fermiers vivant en dehors du champ d'activit&#233;s habituel de la ville.</French>
		<German>Gesch&#228;ftst&#252;chtige %s1:3_civ_adjective Kr&#228;mer in %s2_city haben ein Handelsabkommen f&#252;r den Import zus&#228;tzlicher Nahrungsmittel aus den l&#228;ndlichen Gegenden au&#223;erhalb der regul&#228;ren st&#228;dtischen Handelsreichweite geschlossen.</German>
		<Italian>Intraprendenti droghieri %s1:3_civ_adjective di %s2_city hanno raggiunto un accordo per l'importazione del cibo in eccesso dagli agricoltori normalmente al di fuori del raggio d'affari della citt&#224;.</Italian>
		<Spanish>Los emprendedores colmados %s1:3_civ_adjective de %s2_city han cerrado un trato para aceptar los excedentes de alimentos de los campesinos que normalmente trabajan al margen de los negocios de la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_RURAL_FARMERS_2</Tag>
		<English>The Grocer in the %s1_civ_adjective city of %s2_city is becoming renowned for its superior selection, quality and quantity of foodstuffs.</English>
		<French>L'&#233;picier %s1_civ_adjective de la ville de %s2_city est en train de se forger une solide r&#233;putation pour la qualit&#233; de la nourriture qu'il propose.</French>
		<German>Der Kr&#228;mer der %s1:2_civ_adjective Stadt %s2_city ist f&#252;r die hervorragende Auswahl, Qualit&#228;t und Quantit&#228;t seiner Lebensmittel bekannt.</German>
		<Italian>Il droghiere nella citt&#224; %s1:2_civ_adjective di %s2_city sta diventando famoso per l'assortimento, la qualit&#224; e la quantit&#224; superiori dei suoi generi alimentari.</Italian>
		<Spanish>Los colmados de la ciudad %s1:2_civ_adjective de %s2_city se est&#225;n haciendo famosos por la calidad, la selecci&#243;n y la cantidad de sus v&#237;veres.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MONEY_CHANGERS_1</Tag>
		<English>The Market in %s2_city has become renowned as a worldwide center of dealings in global currency. This is bolstering %s1_civ_adjective profits.</English>
		<French>Le march&#233; de %s2_city est devenu un centre d'&#233;changes mon&#233;taires mondial. Gr&#226;ce &#224; cela, les profits %s1:3_civ_adjective augmentent.</French>
		<German>Der Markt in %s2_city gilt als weltweites Finanzhandelszentrum. Dadurch steigen die %s1:2_civ_adjective Gewinne.</German>
		<Italian>Il Mercato di %s2_city &#232; diventato famoso come centro mondiale di scambi di valuta. Ci&#242; aumenta i profitti %s1:3_civ_adjective.</Italian>
		<Spanish>El mercado de %s2_city ha ganado renombre como centro mundial de intercambio de divisas. Esto est&#225; aumentando los beneficios de la civilizaci&#243;n %s1:2_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MONEY_CHANGERS_2</Tag>
		<English>Money changers have flocked to the Market in the %s1_civ_adjective city of %s2_city, attracting all manner of customers in need of changing one nation's currency for another's.</English>
		<French>Les courtiers ont massivement investi le march&#233; %s1:1_civ_adjective de %s2_city, attirant toutes sortes de clients ayant besoin d'&#233;changer leur monnaie contre une autre.</French>
		<German>Auf dem Markt in der %s1:2_civ_adjective Stadt %s2_city haben sich Devisenh&#228;ndler eingefunden, die jede Art von Kundschaft mit Bedarf nach Devisengesch&#228;ften in ausl&#228;ndischen W&#228;hrungen anlocken.</German>
		<Italian>I cambiavalute si sono raccolti nel Mercato nella citt&#224; %s1:2_civ_adjective di %s2_city, attirando ogni tipo di cliente che avesse bisogno di cambiare valuta.</Italian>
		<Spanish>Los cambistas se han aglutinado en el mercado de la ciudad %s1:2_civ_adjective de %s2_city, y han atra&#237;do as&#237; a todo tipo de clientes que necesitan cambiar la moneda de una naci&#243;n por la de otra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BOWYER</Tag>
		<English>A master bowyer has developed techniques that improve the strength of all %s1_civ_adjective war bows.</English>
		<French>Un ma&#238;tre archer a d&#233;velopp&#233; des techniques qui augmentent la solidit&#233; de tous les arcs de guerre %s1:3_civ_adjective.</French>
		<German>Ein Meister-Bogenmacher hat Techniken zur Verbesserung der Qualit&#228;t aller %s1:2_civ_adjective Kriegsb&#246;gen entwickelt.</German>
		<Italian>Un artigiano, maestro nel creare gli archi, ha sviluppato delle tecniche che migliorano la forza di tutti gli archi da guerra %s1:3_civ_adjective.</Italian>
		<Spanish>Un maestro arquero ha desarrollado unas t&#233;cnicas que aumentan la fuerza de todos los arcos de guerra %s1:3_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HORSESHOE</Tag>
		<English>A master smith has developed improved horseshoes, boosting the chance for %s1_civ_adjective mounted units to strike and then escape.</English>
		<French>Un ma&#238;tre mar&#233;chal-ferrant a d&#233;velopp&#233; de nouveaux fers permettant aux unit&#233;s de cavalerie %s1:4_civ_adjectiv de fuir plus facilement apr&#232;s une attaque.</French>
		<German>Ein Meisterschmied hat verbesserte Hufeisen entwickelt, die es den berittenen %s1:2_civ_adjective Einheiten erm&#246;glichen, schneller anzugreifen und anschlie&#223;end den R&#252;ckzug anzutreten.</German>
		<Italian>Un maestro fabbro ha sviluppato dei migliori ferri di cavallo, aumentando le probabilit&#224; delle unit&#224; montate %s1:4_civ_adjective di colpire e poi fuggire.</Italian>
		<Spanish>Un maestro herrero ha desarrollado unas herraduras mejoradas, que aumentan las posibilidades de que las unidades montadas %s1:4_civ_adjective ataquen y escapen.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MOTOR_OIL</Tag>
		<English>%s1_civ_adjective chemists have developed an advanced refinement process for motor oil.</English>
		<French>Des chimistes %s1:3_civ_adjective ont d&#233;velopp&#233; un proc&#233;d&#233; de raffinage am&#233;lior&#233; pour l'huile de moteur.</French>
		<German>%s1:3_civ_adjective Chemiker haben ein verbessertes Raffinierungsverfahren f&#252;r Motor&#246;l entwickelt.</German>
		<Italian>I chimici %s1:3_civ_adjective chemists hanno sviluppato un processo avanzato per la raffinazione dell'olio motore.</Italian>
		<Spanish>Los qu&#237;micos %s1:3_civ_adjective han desarrollado un proceso de refinado avanzado para el aceite de motores.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FEDERAL_RESERVE</Tag>
		<English>%s1_civ_adjective economists have developed advanced economic theory pertaining to inflation costs.</English>
		<French>Des &#233;conomistes %s1:3_civ_adjective ont d&#233;velopp&#233; une nouvelle th&#233;orie relative aux co&#251;ts d'inflation.</French>
		<German>%s1:3_civ_adjective Wirtschaftswissenschaftler haben eine verbesserte Wirtschaftstheorie in Bezug auf Inflationskosten entwickelt.</German>
		<Italian>Gli economisti %s1:3_civ_adjective hanno sviluppato una teoria economica avanzata riguardante i costi dell'inflazione.</Italian>
		<Spanish>Los economistas %s1:3_civ_adjective han desarrollado una teor&#237;a econ&#243;mica avanzada relativa a los costes de la inflaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ELECTRIC_COMPANY</Tag>
		<English>Motivated by freedom and quality of life in the %s1_civ_adjective Empire, the power company workers restore electricity outages rapidly, making the citizens there even happier.</English>
		<French>Motiv&#233;s par la libert&#233; et la qualit&#233; de vie dans l'empire %s1:1_civ_adjective, les ouvriers de la compagnie d'&#233;lectricit&#233; r&#233;parent les coupures d'&#233;lectricit&#233; plus rapidement, augmentant ainsi le bonheur des citoyens.</French>
		<German>Dank der im %s1:2_civ_adjective Reich gew&#228;hrten Freiheit und Lebensqualit&#228;t beseitigen die Arbeiter des Elektrizit&#228;tswerks Stromst&#246;rungen sehr schnell und machen auf diese Weise die B&#252;rger noch gl&#252;cklicher.</German>
		<Italian>Motivati dalla libert&#224; e dalla qualit&#224; della vita nell'impero %s1:1_civ_adjective, gli operai della compagnia elettrica ripristinano l'energia ancor pi&#249; velocemente, in caso di interruzioni, rendendo i cittadini ancor pi&#249; felici.</Italian>
		<Spanish>Motivados por la libertad y la calidad de vida en el imperio %s1:1_civ_adjective, los trabajadores de la compa&#241;&#237;a el&#233;ctrica arreglan los apagones r&#225;pidamente, lo cual hace que los ciudadanos est&#233;n a&#250;n m&#225;s felices.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HINDENBERG</Tag>
		<English>A hydrogen-filled %s1_civ_adjective airship has exploded and crashed. Their government is scrambling to prevent a reoccurrence.</English>
		<French>Un ballon %s1:1_civ_adjective rempli d'hydrog&#232;ne a explos&#233; puis s'est &#233;cras&#233;. Leur gouvernement fait tout pour &#233;viter que cela se reproduise.</French>
		<German>Ein mit Wasserstoff bef&#252;lltes Luftschiff des %s1:2_civ_adjective Volkes ist explodiert und abgest&#252;rzt. Die dortige Regierung unternimmt alles, damit sich ein derartiger Vorfall nicht wiederholt.</German>
		<Italian>Un velivolo %s1:1_civ_adjective pieno di idrogeno &#232; esploso ed &#232; precipitato. Il loro governo si sta affannando affinch&#233; ci&#242; non succeda di nuovo.</Italian>
		<Spanish>Un dirigible %s1:1_civ_adjective llena de hidr&#243;geno ha explotado y se ha estrellado. Su gobierno se est&#225; afanando para impedir que algo as&#237; vuelva a ocurrir.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_COMET_FRAGMENT</Tag>
		<English>A comet fragment has struck the earth in a remote tundra region, obliterating a whole forest. %s1_civ_adjective scientists are scrambling like mad to learn more about potential threats posed to our planet by other rogue heavenly bodies: comets, asteroids, meteors, and whatever else may be lurking out there.</English>
		<French>Un morceau de com&#232;te a heurt&#233; la Terre dans une toundra lointaine, an&#233;antissant la for&#234;t enti&#232;re. Des scientifiques %s1:3_civ_adjective essayent d&#233;sesp&#233;rement d'en savoir plus sur les &#233;ventuelles menaces pos&#233;es &#224; notre plan&#232;te par d'autres corps astraux : com&#232;tes, ast&#233;ro&#239;des, m&#233;t&#233;ores et tout ce qui pourrait errer dans l'espace.</French>
		<German>Ein Kometenbruchst&#252;ck ist in einer entlegenen Region der Tundra in die Erde eingeschlagen und hat ein ganzes Waldgebiet vernichtet. %s1:3_civ_adjective Wissenschaftler arbeiten fieberhaft daran, mehr &#252;ber die von diversen instabilen Himmelsk&#246;rpern ausgehenden potenziellen Gefahren f&#252;r unseren Planeten in Erfahrung zu bringen - wie Kometen, Asteroiden, Meteoriten und was sonst noch so da drau&#223;en lauern mag.</German>
		<Italian>Il frammento di una cometa &#232; precipitato in una regione remota della tundra, distruggendo un'intera foresta. Gli scienziati %s1:3_civ_adjective stanno impazzendo per scoprire di pi&#249; sulle potenziali minacce per il nostro pianeta rappresentate da altri corpi celesti: comete, asteroidi, meteoriti e qualsiasi altra cosa si nasconda l&#224; fuori.</Italian>
		<Spanish>Un fragmento de un cometa ha impactado contra la Tierra en una remota regi&#243;n de la Tundra, y ha arrasado todo un bosque. Los cient&#237;ficos %s1:3_civ_adjective se est&#225;n devanando los sesos para aprender m&#225;s de los peligros potenciales que presentan para nuestro planeta otros cuerpos celestes errantes: cometas, meteoritos, asteroides y lo que sea que pulule por ah&#237; fuera.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SUBWAY</Tag>
		<English>The %s1_civ_adjective metropolis of %s2_city has constructed a mass transit marvel: an underground railroad network. They are calling it the Subway.</English>
		<French>La m&#233;tropole %s1:2_civ_adjective de %s2_city a construit une merveille destin&#233;e aux transports de masse : un r&#233;seau ferr&#233; souterrain. Ils appellent &#231;a "le m&#233;tropolitain".</French>
		<German>Die %s1:3_civ_adjective Metropole %s2_city hat ein Wunderwerk des Nahverkehrs errichtet: ein unterirdisches Schienennetz, U-Bahn genannt.</German>
		<Italian>La metropoli %s1:2_civ_adjective di %s2_city ha costruito una meraviglia per il trasporto di massa: una rete ferroviaria sotterranea. L'hanno chiamata Metropolitana.</Italian>
		<Spanish>La metr&#243;polis %s1:2_civ_adjective de %s2_city ha construido una maravilla de los transportes p&#250;blicos: una red subterr&#225;nea de ferrocarriles. La han llamado "metropolitano" o "metro".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GOLD_RUSH_1</Tag>
		<English>A gold rush has begun at the %s1_civ_adjective city of %s2_city. Fortune seekers from across the world travel there in hopes of getting rich quickly.</English>
		<French>Une ru&#233;e vers l'or a d&#233;but&#233; dans la ville %s1:2_civ_adjective de %s2_city. Des chercheurs d'or du monde entier y affluent dans l'espoir de s'enrichir rapidement.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city ist ein Goldrausch ausgebrochen. Abenteurer aus aller Welt reisen dorthin und hoffen, schnellstm&#246;glich zu gro&#223;em Reichtum zu gelangen.</German>
		<Italian>&#200; cominciata la corsa all'oro nella citt&#224; %s1:2_civ_adjective di %s2_city. Da tutto il mondo arrivano persone in cerca di fortuna e di rapida ricchezza.</Italian>
		<Spanish>Se ha desatado la fiebre del oro en la ciudad %s1:2_civ_adjective de %s2_city. Los buscadores de oro de todo el mundo se han ido all&#237; con la esperanza de hacerse ricos r&#225;pidamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GOLD_RUSH_2</Tag>
		<English>The %s1_civ_adjective Empire is enjoying a population increase at %s2_city thanks to a gold rush bringing in prospectors and hopefuls.</English>
		<French>La ville %s1:2_civ_adjective de %s2_city conna&#238;t une augmentation de sa population provoqu&#233;e par une ru&#233;e vers l'or.</French>
		<German>Die Stadt %s2_city des %s1:2_civ_adjective Reiches erfreut sich dank des Goldrausches, der zahlreiche Sch&#252;rfer und Abenteurer anlockt, eines Bev&#246;lkerungsanstiegs.</German>
		<Italian>L'impero %s1:1_civ_adjective vede un aumento della popolazione di %s2_city, grazie a una corsa all'oro che porta prospettori e gente piena di speranza.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective est&#225; disfrutando de un aumento de poblaci&#243;n en %s2_city gracias a la fiebre del oro que ha atra&#237;do a buscadores y optimistas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_INFLUENZA</Tag>
		<English>A deadly influenza epidemic has broken out amongst %s1_civ_adjective people, originating in the city of %s2_city.</English>
		<French>Une &#233;pid&#233;mie de grippe mortelle s'est d&#233;clar&#233;e &#224; %s2_city et s'est propag&#233;e &#224; de nombreux citoyens %s1:3_civ_adjective.</French>
		<German>Ausgehend von der Stadt %s2_city ist in der %s1:2_civ_adjective Bev&#246;lkerung eine Grippe-Epidemie ausgebrochen.</German>
		<Italian>Una letale epidemia di influenza, originata nella citt&#224; di %s2_city, &#232; scoppiata tra la popolazione %s1:2_civ_adjective.</Italian>
		<Spanish>Una epidemia mortal de gripe, con origen en la ciudad de %s2_city, se ha declarado entre el pueblo %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SOLO_FLIGHT</Tag>
		<English>A daring %s1_civ_adjective pilot is the first to fly solo around the world, lifting spirits across the globe and winning admiration from all of humanity.</English>
		<French>Un courageux citoyen %s1:1_civ_adjective est devenu le premier pilote &#224; faire le tour du monde en solitaire, suscitant l'enthousiasme et l'admiration de nombreuses personnes &#224; travers le globe.</French>
		<German>Einem waghalsigen %s1:2_civ_adjective Piloten ist erstmals die Umrundung der Erde mit dem Flugzeug gelungen. Diese Leistung erf&#228;hrt weltweite Anerkennung und verbessert die Stimmung der Menschen.</German>
		<Italian>Un coraggioso pilota %s1:1_civ_adjective &#232; il primo a volare da solo intorno al mondo, elevando gli spiriti della popolazione mondiale e guadagnandosi l'ammirazione di tutta l'umanit&#224;.</Italian>
		<Spanish>Un audaz piloto %s1:1_civ_adjective ha sido el primero en dar la vuelta al globo en solitario, ha inspirado a todo el mundo y se ha ganado la admiraci&#243;n de la humanidad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ANTELOPE</Tag>
		<English>Antelope are thriving in %s1_civ_adjective territory well enough to serve as a new resource.</English>
		<French>Les troupeaux d'antilopes %s1:3_civ_adjective grossissent &#224; tel point que nous pourrions les utiliser comme nouvelles ressources.</French>
		<German>Im %s1:2_civ_adjective Reich gibt es gen&#252;gend Antilopen, um sie als neue Ressource nutzen zu k&#246;nnen.</German>
		<Italian>Le antilopi prosperano, nei territori %s1:3_civ_adjective, abbastanza da servire come nuova risorsa.</Italian>
		<Spanish>Hay tantos ant&#237;lopes en el imperio %s1:1_civ_adjective que pueden servir como nueva fuente de alimento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WHALEOFATHING</Tag>
		<English>A new source of Whales has been located off the %s1_civ_adjective coast.</English>
		<French>Une nouvelle source de baleines a &#233;t&#233; localis&#233;e pr&#232;s de la c&#244;te %s1:2_civ_adjective.</French>
		<German>Vor der K&#252;ste des %s1:2_civ_adjective Reiches wurde eine neue Walschule entdeckt.</German>
		<Italian>&#200; stata localizzata una nuova fonte di balene davanti alla costa %s1:2_civ_adjective.</Italian>
		<Spanish>Se ha localizado un nuevo caladero de ballenas en la costa %s1:2_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HIYOSILVER</Tag>
		<English>%s1_civ_adjective miners have struck it rich with the discovery of new veins of Silver ore.</English>
		<French>Les %s1:3_civ_adjective ont fait fortune avec la d&#233;couverte de nouvelles veines de minerai d'argent.</French>
		<German>Das %s1:3_civ_adjective Reich hat mit der Entdeckung neuer Silbererzadern einen Volltreffer gelandet.</German>
		<Italian>I minatori %s1:3_civ_adjective si sono arricchiti con la scoperta di nuovi filoni di argento.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective se ha hecho rico con el descubrimiento de nuevos filones de plata.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WININGMONKS</Tag>
		<English>%s1_civ_adjective monks who have grown their vinyards over the years are now producing Wines in significant quantities.</English>
		<French>Les moines %s1_civ_adjective qui ont fait pousser leurs vignes pendant des ann&#233;es produisent &#224; pr&#233;sent du vin en quantit&#233; importante.</French>
		<German>Die M&#246;nche des %s1:2_civ_adjective Reichs, die schon seit Jahren Wein anbauen, produzieren erstaunliche Mengen.</German>
		<Italian>I monaci %s1:3_civ_adjective hanno coltivato per anni i propri vigneti e ora producono vini in quantit&#224; significative.</Italian>
		<Spanish>Monjes %s1:3_civ_adjective que llevan a&#241;os cultivando vi&#241;as producen ahora vinos en cantidades significativas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_INDEPENDENTFILMS</Tag>
		<English>%s1_civ_adjective filmmakers from %s2_city have managed to wrest control over a slice of the Hit Movies market.</English>
		<French>Des cin&#233;astes ind&#233;pendants %s1:2_civ_adjective de la ville : %s2_city de ont pris le contr&#244;le de certaines parts du march&#233; des Films.</French>
		<German>Unabh&#228;ngige Filmproduzenten aus %s2_city im %s1:2_civ_adjective Reich konnten einen Teil des Filmhits-Marktes f&#252;r sich beanspruchen.</German>
		<Italian>Produttori indipendenti di film di %s2_city, nella civilt&#224; %s1:2_civ_adjective sono riusciti a ottenere il controllo di parte dell'industria cinematografica.</Italian>
		<Spanish>Cineastas independientes de %s2_city, poblaci&#243;n del imperio %s1:1_civ_adjective, han logrado hacerse con el control de una parte del mercado de pel&#237;culas de &#233;xito.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_INTERSTATE</Tag>
		<English>The %s1_civ_adjective Empire has begun construction of a modern national highway network that shall be the envy of the world.</English>
		<French>L'Empire %s1_civ_adjective a commenc&#233; la construction d'un r&#233;seau national d'autoroutes modernes que le monde entier enviera.</French>
		<German>Das %s1:3_civ_adjective Reich hat mit dem Bau eines nationalen Autobahnnetzes begonnen, um das die Welt es beneiden wird.</German>
		<Italian>L'impero %s1:1_civ_adjective ha avviato la costruzione di una moderna rete di autostrade, che verr&#224; invidiata da tutto il mondo.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective ha iniciado la construcci&#243;n de una red moderna de autopistas nacionales que ser&#225; la envidia del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_EARTHDAY</Tag>
		<English>The %s1_civ_adjective Empire has announced the first annual Earth Day, crusading for the cause of Environmentalism.</English>
		<French>L'Empire %s1_civ_adjective a annonc&#233; la premi&#232;re Journ&#233;e annuelle de la Terre, pour promouvoir la cause de l'Ecologie.</French>
		<German>Das %s1:3_civ_adjective Reich hat den ersten Tag der Erde ausgerufen, um den Umweltschutz zu f&#246;rdern.</German>
		<Italian>L'impero %s1:1_civ_adjective ha annunciato la prima, annuale, Festa della Terra, impegnandosi nella crociata per l'ambientalismo.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective ha anunciado el primer D&#237;a Anual de la Tierra como forma de abogar por el Ecologismo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FREEDOMCONCERT</Tag>
		<English>The %s1_civ_adjective Empire has donated funds raised at a charity event to the cause of religious freedom.</English>
		<French>L'Empire %s1_civ_adjective a donn&#233; des fonds collect&#233;s &#224; un &#233;v&#233;nement caritatif pour la cause de la libert&#233; de culte.</French>
		<German>Das %s1:3_civ_adjective Reich hat die Einnahmen eines Wohlt&#228;tigkeitsereignisses f&#252;r die Religionsfreiheit gespendet.</German>
		<Italian>L'impero %s1:1_civ_adjective ha donato i fondi raccolti con un evento di beneficenze alla causa della libert&#224; religiosa.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective ha donado los fondos reunidos en un acto ben&#233;fico a la causa de la libertad religiosa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_AXE_HAFT_1</Tag>
		<English>%s1_civ_adjective craftsmen have improved the design of their axe manufacturing. These are the finest axes in the world.</English>
		<French>Les artisans %s1:3_civ_adjective ont am&#233;lior&#233; la fabrication des haches. Ce sont les meilleures haches du monde.</French>
		<German>%s1:3_civ_adjective Handwerker haben ihre Axtherstellung verbessert. Dies sind die besten &#196;xte der Welt.</German>
		<Italian>Gli artigiani %s1:3_civ_adjective hanno migliorato il progetto per la realizzazione di asce. Ora sono le migliori asce al mondo.</Italian>
		<Spanish>Los artesanos %s1:3_civ_adjective han mejorado el dise&#241;o de su proceso de fabricaci&#243;n de hachas. &#201;stas son las mejores hachas del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SMOKELESS_POWDER_1</Tag>
		<English>%s1_civ_adjective weaponsmiths have invented smokeless powder, giving their musketmen a significant advantage.</English>
		<French>Les fabricants d'armes %s1:2_civ_adjective ont invent&#233; une poudre sans fum&#233;e, qui donne aux arquebusiers un avantage significatif.</French>
		<German>%s1:3_civ_adjective Waffenschmiede haben raucharmes Pulver erfunden, was ihren Musketieren einen erheblichen Vorteil verschafft.</German>
		<Italian>Gli armaioli %s1:3_civ_adjective hanno inventato polvere da sparo senza fumo, dando ai loro soldati con moschetto un notevole vantaggio.</Italian>
		<Spanish>Los forjadores de armas %s1:3_civ_adjective han inventado p&#243;lvora sin humo, lo que proporciona a sus mosquetes una importante ventaja.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_STRONGER_FITTINGS_1</Tag>
		<English>%s1_civ_adjective Crossbow units are rumored to be carrying improved weapons. Specifics on how or why their bows are stronger remains a mystery.</English>
		<French>On raconte que les unit&#233;s d'arbal&#233;triers %s1:4_civ_adjective portent des armes am&#233;lior&#233;es. Personne ne sait pr&#233;cis&#233;ment ni comment ni pourquoi leurs arbal&#232;tes sont plus puissantes.</French>
		<German>%s1:3_civ_adjective Armbrustsch&#252;tzen haben angeblich verbesserte Waffen. Wie oder warum ihre Armbr&#252;ste st&#228;rker sind, ist unklar.</German>
		<Italian>Pare che i balestrieri %s1:3_civ_adjective abbiano armi migliorate. I motivi per cui le loro balestre risultino pi&#249; forti rimangono un mistero.</Italian>
		<Spanish>Se rumorea que las unidades de ballesteros %s1:4_civ_adjective llevan armas mejoradas. Sigue siendo un misterio qu&#233; es exactamente lo que hace m&#225;s potentes sus ballestas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FIRING_PINS_1</Tag>
		<English>%s1_civ_adjective Grenadier units have been issued more effective explosives: bombs that do not need a fuse.</English>
		<French>Les unit&#233;s de grenadiers %s1:4_civ_adjective ont &#233;t&#233; &#233;quip&#233;es d'explosifs plus efficaces : des bombes sans m&#232;che.</French>
		<German>%s1:3_civ_adjective Grenadiere wurden mit effektiveren Sprengs&#228;tzen ausger&#252;stet: Bomben, die keine Z&#252;ndschnur ben&#246;tigen.</German>
		<Italian>I granatieri %s1:3_civ_adjective hanno ottenuto esplosivi pi&#249; efficaci: bombe che non hanno bisogno di miccia.</Italian>
		<Spanish>Las unidades de granaderos %s1:4_civ_adjective han sido dotadas de explosivos m&#225;s eficaces: bombas que no requieren de mecha.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_RIFLED_CANNON_1</Tag>
		<English>%s1_civ_adjective Cannon units can now shoot farther and more accurately thanks to improved barrel design.</English>
		<French>Les unit&#233;s d'artillerie %s1:4_civ_adjective peuvent &#224; pr&#233;sent tirer plus loin et plus pr&#233;cis&#233;ment gr&#226;ce aux f&#251;ts am&#233;lior&#233;s.</French>
		<German>%s1:3_civ_adjective Kanoneneinheiten k&#246;nnen durch eine Verbesserung des Laufs nun weiter und genauer schie&#223;en.</German>
		<Italian>I cannoni %s1:3_civ_adjective ora possono sparare pi&#249; lontano e con pi&#249; precisione, grazie a un nuovo tipo di canna.</Italian>
		<Spanish>Ahora, las unidades de ca&#241;ones %s1:4_civ_adjective pueden disparar m&#225;s lejos y con mayor precisi&#243;n gracias a las mejoras en el dise&#241;o del ca&#241;&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_METAL_DECKS_1</Tag>
		<English>The %s1_civ_adjective Empire has halted production of aircraft carriers with wooden decks. Their decks are now made of steel.</English>
		<French>L'Empire %s1_civ_adjective a suspendu la production de porte-avions avec ponts en bois. Leurs ponts sont &#224; pr&#233;sent en acier.</French>
		<German>Das %s1:3_civ_adjective Reich fertigt keine Flugzeugtr&#228;ger mit Holzdeck mehr. Ihre Decks sind nun aus Stahl.</German>
		<Italian>L'impero %s1:1_civ_adjective ha terminato la produzione di portaerei con ponti in legno. I ponti ora sono fatti d'acciaio.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective ha interrumpido la producci&#243;n de portaaviones con cubiertas de madera. Ahora, sus cubiertas son de acero.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_LONG_RANGE_FIGHTERS_1</Tag>
		<English>The %s1_civ_adjective Empire has developed a long range Fighter plane.</English>
		<French>L'empire %s1_civ_adjective a d&#233;velopp&#233; un Chasseur &#224; longue port&#233;e.</French>
		<German>Das %s1:3_civ_adjective Reich hat einen Langstreckenj&#228;ger entwickelt.</German>
		<Italian>L'impero %s1:1_civ_adjective ha sviluppato un aereo da caccia a lungo raggio.</Italian>
		<Spanish>El imperio %s1:1_civ_adjective ha desarrollado un avi&#243;n caza de largo alcance.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HALBERD_1</Tag>
		<English>%s1_civ_adjective Pikemen have begun using a new type of halberd, boosting their strength versus foot soldiers.</English>
		<French>Les piquiers %s1:2_civ_adjective ont commenc&#233; &#224; utiliser un nouveau type de hallebarde, qui augmente leur force contre les soldats &#224; pied.</French>
		<German>%s1:3_civ_adjective Pikeniere verwenden seit kurzem eine neue Hellebarde, die ihnen einen Vorteil gegen Fu&#223;soldaten verschafft.</German>
		<Italian>I picchieri %s1:3_civ_adjective hanno cominciato a usare un nuovo tipo di alabarda, che ne aumenta la forza contro la fanteria.</Italian>
		<Spanish>Los piqueros %s1:3_civ_adjective han comenzado a usar un nuevo tipo de alabarda que aumenta su potencia respecto a los soldados de infanter&#237;a.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_REINFORCED_HULL_1</Tag>
		<English>Rumors abound that %s1_civ_adjective shipmasters are doing extensive refitting work on their trireme fleet.</English>
		<French>Selon certaines rumeurs, les capitaines de navires %s1:2_civ_adjective effectuent des modifications importantes sur leurs trir&#232;mes.</French>
		<German>Es gibt Ger&#252;chte, dass %s1:3_civ_adjective Schiffbauer ihre Trieren-Flotte &#252;berarbeiten.</German>
		<Italian>Pare che i capitani %s1:3_civ_adjective stiano facendo grossi lavori sulla loro flotta di triremi.</Italian>
		<Spanish>Numerosos rumores apuntan a que los oficiales %s1:3_civ_adjective est&#225;n realizando amplios trabajos de mejora en su flota de trirremes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HEROIC_GESTURE_1</Tag>
		<English>%s1_civ_adjective forces have unexpectedly shown mercy and compassion for our wounded, tending them on the battlefield and then returning the survivors safely to us.</English>
		<French>Exceptionnellement, les forces %s1:4_civ_adjective ont montr&#233; cl&#233;mence et compassion envers nos bless&#233;s, prenant soin d'eux sur le champ de bataille et nous retournant les survivants sains et saufs.</French>
		<German>Die %s1:2_civ_adjective Truppen haben sich unseren Verletzten gegen&#252;ber unerwartet barmherzig erwiesen. Sie haben die Wunden versorgt und die &#220;berlebenden zu uns zur&#252;ckgebracht.</German>
		<Italian>Le forze %s1:4_civ_adjective hanno mostrato un'inaspettata compassione per i nostri feriti, curandoli sul campo di battaglia e restituendoci i sopravvissuti.</Italian>
		<Spanish>Las fuerzas %s1:3_civ_adjective han mostrado piedad y compasi&#243;n por nuestros heridos de forma inesperada, atendi&#233;ndolos en el campo de batalla y luego devolvi&#233;ndonos a los supervivientes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HEROIC_GESTURE_OTHER_3</Tag>
		<English>A heroic gesture of mercy by your forces in regard to %s1_civ_adjective wounded has opened the door to a possible peace treaty. Do you wish to end the war?</English>
		<French>Vos troupes ont un geste de cl&#233;mence h&#233;ro&#239;que envers les bless&#233;s %s1:2_civ_adjective. Cela permet d'envisager un &#233;ventuel trait&#233; de paix. D&#233;sirez-vous mettre un terme &#224; la guerre ?</French>
		<German>Eine heldenhafte Geste der Gnade unserer Truppen gegen&#252;ber den verletzten %s1:2_civ_adjective Soldaten hat uns die M&#246;glichkeit eines Friedensvertrags er&#246;ffnet. Wollt Ihr den Krieg beenden?</German>
		<Italian>Un eroico gesto di piet&#224; delle nostre forze nei confronti dei feriti %s1:3_civ_adjective ha aperto la porta a delle trattative per la pace. Vuoi porre fine alla guerra?</Italian>
		<Spanish>Un heroico gesto de piedad con los heridos %s1:3_civ_adjective por parte de tus fuerzas ha abierto la puerta a un posible tratado de paz. &#191;Quieres terminar la guerra?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HEROIC_GESTURE_WORLD_2</Tag>
		<English>A heroic gesture of mercy by the %s3_civ_adjective forces toward the %s1_civ_adjective wounded has brought an unexpected opportunity for peace. The two sides are at least pausing to consider the possibility.</English>
		<French>Gr&#226;ce &#224; un geste de cl&#233;mence h&#233;ro&#239;que des troupes %s3:4_civ_adjective envers les bless&#233;s %s1:2_civ_adjective, une occasion de signer une paix est survenue. Les deux camps font une pause pour consid&#233;rer cette possibilit&#233;.</French>
		<German>Eine heldenhafte Geste der Gnade der %s3:2_civ_adjective Truppen gegen&#252;ber den verletzten %s1:2_civ_adjective Soldaten hat die M&#246;glichkeit eines Friedensvertrags er&#246;ffnet. Die beiden Seiten denken dar&#252;ber nach.</German>
		<Italian>Un eroico gesto di piet&#224; da parte delle forze %s3:4_civ_adjective verso i feriti %s1:3_civ_adjective ha creato un'inaspettata opportunit&#224; per la pace. Le due nazioni stanno quantomeno considerando la possibilit&#224;.</Italian>
		<Spanish>Un heroico gesto de piedad con los heridos %s1:3_civ_adjective por parte de las fuerzas %s3:4_civ_adjective ha proporcionado una inesperada oportunidad de alcanzar la paz. Ambos bandos se han detenido para, al menos, considerar esta posibilidad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GREAT_MEDIATOR_OTHER_3</Tag>
		<English>A great mediator has offered to arbitrate our grievance with the %s1_civ_adjective Empire. This opens the door to a possible peace treaty. Do you wish to end the war?</English>
		<French>Un important m&#233;diateur a propos&#233; d'arbitrer notre grief avec l'Empire %s1_civ_adjective. Cela ouvre la porte vers un possible trait&#233; de paix. D&#233;sirez-vous mettre un terme &#224; la guerre ?</French>
		<German>Ein Vermittler bietet an, die Feindseligkeiten zwischen uns und dem %s1:2_civ_adjective Reich beizulegen. Dies er&#246;ffnet uns die M&#246;glichkeit eines Friedensvertrags. Wollt Ihr den Krieg beenden?</German>
		<Italian>Un grande mediatore si &#232; offerto di arbitrare i nostri problemi con l'impero %s1:1_civ_adjective. Ci&#242; apre la porta a un possibile trattato di pace. Vuoi terminare la guerra?</Italian>
		<Spanish>Un gran mediador se ha ofrecido a intervenir como &#225;rbitro en nuestra disputa con el imperio %s1:1_civ_adjective. Esto abre la puerta a un posible tratado de paz. &#191;Quieres terminar la guerra?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MEDIATOR_WORLD_2</Tag>
		<English>A great mediator has attempted to broker peace between the %s1_civ_adjective and %s3_adjective Empires!</English>
		<French>Un important m&#233;diateur a amen&#233; les empires %s1_civ_adjective et %s3_adjective &#224; faire la paix !</French>
		<German>Ein Vermittler hat f&#252;r Frieden zwischen dem %s1:2_civ_adjective und dem %s3:2_adjective Reich gesorgt!</German>
		<Italian>Un grande mediatore ha negoziato la pace tra l'impero %s1:1_civ_adjective e quello %s3:1_adjective!</Italian>
		<Spanish>Un gran mediador ha negociado la paz entre los imperios %s1:1_civ_adjective y %s3:1_civ_adjective!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FORTY_THIEVES_1</Tag>
		<English>The legend of Forty Thieves is luring treasure hunters and adventure seekers to %s2_civ_adjective lands.</English>
		<French>La l&#233;gende des Quarante voleurs attire les chasseurs de tr&#233;sors et les aventuriers vers les terres %s2:4_civ_adjective.</French>
		<German>Die Legende der Vierzig Diebe lockt Schatzsucher und Abenteurer in die %s2:2_civ_adjective Gebiete.</German>
		<Italian>La leggenda dei Quaranta ladroni sta attirando cacciatori di tesori e avventurieri nelle terre %s2:4_civ_adjective.</Italian>
		<Spanish>La leyenda de los Cuarenta Ladrones est&#225; atrayendo a cazatesoros y aventureros a las tierras %s2:4_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ANCIENT_TEXTS_1</Tag>
		<English>In the sands of a %s2_civ_adjective desert, archaeologists have unearthed a cache of ancient texts.</English>
		<French>Dans les sables d'un d&#233;sert %s2_civ_adjective, les arch&#233;ologues ont d&#233;terr&#233; des textes anciens.</French>
		<German>Im Sand einer %s2:2_civ_adjective W&#252;ste haben Arch&#228;ologen antike Texte gefunden.</German>
		<Italian>Tra le sabbie di un deserto %s2:1_civ_adjective gli archeologi hanno scoperto un deposito di testi antichi.</Italian>
		<Spanish>En las arenas de un desierto %s2:1_civ_adjective, los arque&#243;logos han desenterrado una colecci&#243;n de textos antiguos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WATERS_OF_LIFE_1</Tag>
		<English>The Waters of Life, drawn from a certain oasis in %s2_civ_adjective lands, are rumored to be able to cure the sick and heal the injured.</English>
		<French>Les Eaux de la Vie, tir&#233;es d'une certaine oasis des terres %s2:4_civ_adjective, sont suppos&#233;es pouvoir gu&#233;rir les malades et soigner les bless&#233;s.</French>
		<German>Das Wasser des Lebens, das aus einer bestimmten %s2:2_civ_adjective Oase stammt, kann angeblich Kranke und Verletzte heilen.</German>
		<Italian>Le Acque della vita, che sgorgano in un'oasi nelle terre %s2:4_civ_adjective, sembrano essere in grado di curare i malati e guarire i feriti.</Italian>
		<Spanish>Seg&#250;n los rumores, las Aguas de la Vida, que se obtienen de cierto oasis de las tierras %s2:4_civ_adjective, tienen la capacidad de sanar a los enfermos y curar a los heridos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NEWS_IMPACT_CRATER_2</Tag>
		<English>%s1_civ_adjective geologists have discovered a rich source of [COLOR_HIGHLIGHT_TEXT]Uranium[COLOR_REVERT] at what turned out to be a very large and ancient impact crater.</English>
		<French>Les g&#233;ologues %s1:2_civ_adjective ont d&#233;couvert une source importante d'[COLOR_HIGHLIGHT_TEXT]Uranium[COLOR_REVERT] dans ce qui s'av&#232;re &#234;tre un crat&#232;re tr&#232;s ancien, d'une taille consid&#233;rable.</French>
		<German>%s1:3_civ_adjective Geologen haben eine reichhaltige [COLOR_HIGHLIGHT_TEXT]Uran[COLOR_REVERT]quelle an einer Stelle entdeckt, die sich als riesiger Einschlagskrater herausstellte.</German>
		<Italian>I geologi %s1:3_civ_adjective hanno scoperto una ricca fonte di [COLOR_HIGHLIGHT_TEXT]Uranio[COLOR_REVERT] presso quello che poi si &#232; scoperto essere un grande e antico cratere.</Italian>
		<Spanish>Ge&#243;logos %s1:3_civ_adjective han descubierto una importante fuente de [COLOR_HIGHLIGHT_TEXT]Uranio[COLOR_REVERT] en lo que ha resultado ser un enorme cr&#225;ter dejado por un antiguo impacto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HOLY_RITUAL</Tag>
		<English>%s1_civ_adjective sales of incense are booming.</English>
		<French>Les ventes d'encens %s1_civ_adjective explosent.</French>
		<German>Die %s1:2_civ_adjective Weihrauchverk&#228;ufe florieren.</German>
		<Italian>Le vendite %s1:4_civ_adjective di incenso stanno aumentando.</Italian>
		<Spanish>Las ventas %s1:4_civ_adjective de incienso se est&#225;n disparando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SECURITY_TAX</Tag>
		<English>The well-protected %s1_civ_adjective citizens endure paying a Security Tax to help maintain their city walls and guards.</English>
		<French>En &#233;change d'une bonne protection, les citoyens %s1:2_civ_adjective doivent subir un Imp&#244;t S&#233;curitaire pour aider au maintien des murs et des gardes de leur ville.</French>
		<German>Die gut gesch&#252;tzten %s1:2_civ_adjective B&#252;rger zahlen eine Sicherheitssteuer, um die Stadtmauern und die Wachen zu finanzieren.</German>
		<Italian>I cittadini %s1:3_civ_adjective, che sono ben protetti, accettano di pagare una tassa di sicurezza per mantenere mura e guardie della citt&#224;.</Italian>
		<Spanish>Los ciudadanos %s1:3_civ_adjective est&#225;n bien protegidos. Soportan el pago de un impuesto de seguridad para contribuir al mantenimiento de las murallas y guardias de su ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_LITERACY</Tag>
		<English>The learned %s1_civ_adjective people enjoy a virtually universal literacy rate.</English>
		<French>Les citoyens %s1:2_civ_adjective sont cultiv&#233;s et profitent d'un taux d'alphab&#233;tisation quasiment universel.</French>
		<German>Unter dem gelehrten %s1:2_civ_adjective Volk gibt es quasi keine Analphabeten.</German>
		<Italian>La colta popolazione %s1:2_civ_adjective gode di un altissimo grado di istruzione.</Italian>
		<Spanish>El culto pueblo %s1_civ_adjective disfruta de una tasa de alfabetizaci&#243;n pr&#225;cticamente universal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FARM_PLOWS</Tag>
		<English>%s1_civ_adjective plow sales are booming.</English>
		<French>Les ventes de charrues %s1:4_civ_adjective explosent.</French>
		<German>Die %s1:2_civ_adjective Pflugverk&#228;ufe florieren.</German>
		<Italian>Le vendite di aratri %s1:3_civ_adjective stanno aumentando.</Italian>
		<Spanish>Las ventas de arados %s1:3_civ_adjective se est&#225;n disparando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_STAINED_GLASS</Tag>
		<English>%s1_civ_adjective stained glass sales are booming.</English>
		<French>Les ventes de vitrail %s1_civ_adjective explosent.</French>
		<German>Die %s1:2_civ_adjective Buntglasverk&#228;ufe florieren.</German>
		<Italian>Le vendite di vetro colorato %s1:1_civ_adjective stanno aumentando.</Italian>
		<Spanish>Las ventas de cristal tintado %s1:1_civ_adjective se est&#225;n disparando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MARBLE_STATUES</Tag>
		<English>%s1_civ_adjective officials in %s2_city have lavishly decorated their public buildings with finely carved marble statues.</English>
		<French>Les repr&#233;sentants %s1:2_civ_adjective de la ville : %s2_city ont d&#233;cor&#233; de mani&#232;re luxueuse les b&#226;timents publics avec des statues de marbre finement sculpt&#233;es.</French>
		<German>%s1:3_civ_adjective Beamte der Stadt %s2_city haben ihre &#246;ffentlichen Geb&#228;ude verschwenderisch mit Marmorstauen verziert.</German>
		<Italian>I funzionari %s1:3_civ_adjective a %s2_city hanno abbondantemente decorato gli edifici pubblici con statue di marmo finemente scolpite.</Italian>
		<Spanish>Los funcionarios %s1:3_civ_adjective de %s2_city han decorado lujosamente sus edificios p&#250;blicos con estatuas de m&#225;rmol exquisitamente tallado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CRAB_CAKES</Tag>
		<English>%s1_civ_adjective crab cake sales are booming.</English>
		<French>Les g&#226;teaux de crabes %s1:2_civ_adjective explosent.</French>
		<German>Die %s1:2_civ_adjective Krabbenchipsverk&#228;ufe florieren.</German>
		<Italian>Le vendite di tortini di granchio %s1:3_civ_adjective stanno aumentando.</Italian>
		<Spanish>Las ventas de tartas de cangrejo %s1:4_civ_adjective se est&#225;n disparando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BOILERS</Tag>
		<English>%s1_civ_adjective factories are benefitting from a new boiler design, providing a short term rise in their tax revenue.</English>
		<French>Les usines %s1:4_civ_adjective profitent d'un nouveau mod&#232;le de chaudi&#232;re qui leur procure une croissance des revenus fiscaux &#224; court terme.</French>
		<German>Die %s1:2_civ_adjective Fabriken profitieren von einer neuen Art von Kessel, wodurch das Steuereinkommen kurzfristig gesteigert wird.</German>
		<Italian>Le fabbriche %s1:4_civ_adjective stanno utilizzando un nuovo tipo di caldaia, che ha portato a un incremento delle entrate del fisco a breve termine.</Italian>
		<Spanish>Las f&#225;bricas %s1:4_civ_adjective se est&#225;n beneficiando de un nuevo dise&#241;o de caldera que aumenta su recaudaci&#243;n de impuestos a corto plazo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PERSONAL_COMPUTERS</Tag>
		<English>%s1_civ_adjective personal computers, manufactured in %s2_city, are selling in record numbers.</English>
		<French>Les PC %s1:2_civ_adjective, fabriqu&#233;s &#224; %s2_city, sont vendus en nombre record.</French>
		<German>Die %s1:2_civ_adjective Computer, die in %s2_city hergestellt werden, verkaufen sich hervorragend.</German>
		<Italian>I personal computer %s1:3_civ_adjective, costruiti a %s2_city, vengono venduti in quantit&#224; record.</Italian>
		<Spanish>Los ordenadores personales %s1:3_civ_adjective, fabricados en %s2_city, est&#225;n registrando r&#233;cords de ventas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HAMBURGER_JOINT</Tag>
		<English>%s1_civ_adjective entrepreneurs have invented the fast food hamburger joint. Thanks to radio advertising, this phenomenon is spreading rapidly.</English>
		<French>Des entrepreneurs %s1:2_civ_adjective ont invent&#233; la cha&#238;ne de fast food. Gr&#226;ce &#224; la publicit&#233; radiophonique, ce ph&#233;nom&#232;ne se r&#233;pand rapidement.</French>
		<German>%s1:3_civ_adjective Unternehmer haben das Hamburger-Schnellrestaurant erfunden. Durch eine Werbekampagne im Radio verbreitet sich das Ph&#228;nomen schnell.</German>
		<Italian>Gli imprenditori %s1:3_civ_adjective hanno inventato il fast-food. Grazie alla pubblicit&#224; radiofonica il fenomeno si sta rapidamente espandendo.</Italian>
		<Spanish>Los empresarios %s1:3_civ_adjective han inventado el restaurante de comida r&#225;pida. Gracias a la publicidad en la radio, este fen&#243;meno se est&#225; difundiendo r&#225;pidamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TEA</Tag>
		<English>%s1_civ_adjective citizens who are socially advanced have adopted imported %s4_civ_adjective tea as their beverage of choice.</English>
		<French>Les citoyens %s1:2_civ_adjective, qui sont socialement avanc&#233;s, ont adopt&#233; le th&#233; %s4_civ_adjective d'importation comme boisson pr&#233;f&#233;r&#233;e.</French>
		<German>%s1:3_civ_adjective B&#252;rger der gehobenen sozialen Schicht trinken nun am liebsten importierten %s4:2_civ_adjective Tee.</German>
		<Italian>I cittadini %s1:3_civ_adjective, socialmente avanzati, hanno adottato il t&#232; %s4:1_civ_adjective d'importazione come bevanda preferita.</Italian>
		<Spanish>Los ciudadanos %s1:3_civ_adjective m&#225;s avanzados socialmente han adoptado el t&#233; %s4:1_civ_adjective de importaci&#243;n como bebida predilecta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_TEA_1</Tag>
		<English>Imported %s1_civ_adjective tea has become all the rage amongst our social elite.</English>
		<French>Le th&#233; %s1_civ_adjective d'importation fait fureur au sein de l'&#233;lite.</French>
		<German>Die soziale Elite findet importierten %s1:2_civ_adjective Tee momentan absolut toll.</German>
		<Italian>Il t&#232; %s1:1_civ_adjective d'importazione &#232; il preferito dall'elite della nostra societ&#224;.</Italian>
		<Spanish>El t&#233; %s1:1_civ_adjective de importaci&#243;n ha causado sensaci&#243;n entre los miembros de nuestra &#233;lite social.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TEA_OTHER_1</Tag>
		<English>Tea exports to %s1_civ_adjective customers have provided a nice boost to our relations.</English>
		<French>Les exportations de th&#233; aux clients %s1:2_civ_adjective ont bien am&#233;lior&#233; nos relations.</French>
		<German>Teeexporte an %s1:3_civ_adjective Kunden haben einen Bonus f&#252;r unsere Beziehungen eingebracht.</German>
		<Italian>Le esportazioni di t&#232; a clienti %s1:3_civ_adjective hanno migliorato le nostre relazioni.</Italian>
		<Spanish>Las exportaciones de t&#233; a los clientes %s1:3_civ_adjective han mejorado notablemente nuestras relaciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FASHION</Tag>
		<English>Silk dresses manufactured in %s1_civ_adjective factories have become an extremely popular fashion choice across the region, due in part to radio advertising.</English>
		<French>Gr&#226;ce &#224; la publicit&#233; radiophonique, les robes en soie fabriqu&#233;es dans les usines %s1:4_civ_adjective sont devenues tr&#232;s &#224; la mode dans la r&#233;gion.</French>
		<German>Seidenkleider aus %s1:2_civ_adjective Fabriken sind in dieser Region wegen einer Radiokampagne momentan im Trend.</German>
		<Italian>I vestiti di seta realizzati dalle aziende %s1:4_civ_adjective sono diventati molto di moda in tutta la regione, in parte grazie alla pubblicit&#224; radiofonica.</Italian>
		<Spanish>Los vestidos de seda fabricados en las f&#225;bricas %s1:4_civ_adjective se han convertido en una opci&#243;n de vestuario muy popular en toda la regi&#243;n, en parte debido a la publicidad en la radio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_THOROUGHBRED</Tag>
		<English>Thoroughbred race horses raised by %s1_civ_adjective breeders have generated extra revenue for their treasury.</English>
		<French>Les chevaux pur-sang des &#233;leveurs %s1:2_civ_adjective ont g&#233;n&#233;r&#233; des revenus suppl&#233;mentaires pour leur tr&#233;sorerie.</French>
		<German>Vollblut-Rennpferde von %s1:2_civ_adjective Z&#252;chtern bringen zus&#228;tzliche Einnahmen.</German>
		<Italian>I purosangue da corsa degli allevatori %s1:3_civ_adjective hanno creato ulteriori entrate per il loro tesoro.</Italian>
		<Spanish>Los caballos de carreras purasangres de los criadores %s1:3_civ_adjective han generado ingresos extra para su tesoro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GIRLS_BEST_FRIEND</Tag>
		<English>%s1_civ_adjective diamond ring sales are booming.</English>
		<French>Les ventes de bagues de diamant %s1:4_civ_adjective explosent.</French>
		<German>Die %s1:2_civ_adjective Diamantringverk&#228;ufe florieren.</German>
		<Italian>Le vendite di anelli di diamanti %s1:3_civ_adjective stanno aumentando.</Italian>
		<Spanish>Las ventas de anillos de diamantes %s1:3_civ_adjective se est&#225;n disparando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BANANA_SPLIT</Tag>
		<English>Invention of the banana split by a %s1_civ_adjective businessman has led to booming ice cream sales for their vendors.</English>
		<French>L'invention du banana split par un homme d'affaires %s1_civ_adjective a conduit &#224; une explosion des ventes de cr&#232;me glac&#233;e chez les revendeurs.</French>
		<German>Die Erfindung des Bananensplits durch einen %s1:2_civ_adjective Gesch&#228;ftsmann hat zu gigantischen Verkaufszahlen der dortigen Eisverk&#228;ufer gef&#252;hrt.</German>
		<Italian>L'invenzione della banana split da parte di un uomo d'affari %s1:1_civ_adjective ha portato a un aumento delle vendite di gelato in quella nazione.</Italian>
		<Spanish>La invenci&#243;n del banana split, obra de un hombre de negocios %s1:1_civ_adjective, ha reportado a los vendedores de helados un gran aumento de ventas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HORSE_WHISPERING_DONE</Tag>
		<English>%s1_civ_adjective stable masters and horse trainers have completed the quest of Horse Whispering!</English>
		<French>Les ma&#238;tres d'&#233;curie et les entra&#238;neurs de chevaux %s1:2_civ_adjective ont achev&#233; la qu&#234;te Murmurer &#224; l'oreille des chevaux !</French>
		<German>%s1:3_civ_adjective Stallmeister und Pferdetrainer haben die Quest "Pferdefl&#252;stern" erf&#252;llt!</German>
		<Italian>Gli allevatori %s1:3_civ_adjective sono riusciti a completare l'impresa di Sussurrare ai cavalli!</Italian>
		<Spanish>&#161;Los encargados de los establos %s1:3_civ_adjective y sus adiestradores de caballos han cumplido la misi&#243;n "Susurradores de caballos"!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HARBORMASTER_DONE</Tag>
		<English>The seaworthy %s1_civ_adjective people have completed the quest of The Harbormaster!</English>
		<French>Le peuple %s1_civ_adjective au pied marin a achev&#233; la qu&#234;te du Ma&#238;tre de port !</French>
		<German>Das seetaugliche %s1:3_civ_adjective Volk hat die Quest "Der Hafenmeister" erf&#252;llt!</German>
		<Italian>Il popolo marinaro %s1:1_civ_adjective ha completato l'impresa dell'Armatore!</Italian>
		<Spanish>Los %s1:3_civ_adjective han hecho gala de su pericia naval completando la misi&#243;n El pr&#225;ctico del puerto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CLASSIC_LITERATURE_DONE</Tag>
		<English>%s1_civ scholars have successfully recorded all of their oral traditions and stories in to a new compendium of literature, thereby completing the quest of Classic Literature!</English>
		<French>Les &#233;rudits %s1_civ ont enregistr&#233; avec succ&#232;s toutes leurs traditions et histoires orales dans un nouveau recueil de litt&#233;rature, achevant ainsi la qu&#234;te de la Litt&#233;rature Classique !</French>
		<German>%s1:3_civ Gelehrte haben erfolgreich die gesamte m&#252;ndliche Tradition und alle Geschichten zu einer neuen Literatursammlung zusammengefasst und so die Quest "Klassische Literatur" erf&#252;llt!</German>
		<Italian>Gli studiosi %s1:3_civ sono riusciti a registrare tutte le tradizioni orali e le storia in una nuova raccolta di letteratura, completando cos&#236; l'impresa della Letteratura classica!</Italian>
		<Spanish>Eruditos del %s1_civ han logrado registrar todas sus tradiciones y relatos de transmisi&#243;n oral en un nuevo compendio literario, &#161;por lo que se ha cumplido la misi&#243;n Literatura cl&#225;sica!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MASTER_BLACKSMITH_DONE</Tag>
		<English>The skilled %s1_civ_adjective metalworkers have completed the quest of The Master Blacksmith!</English>
		<French>Les adroits travailleurs du m&#233;tal %s1:4_civ_adjective ont achev&#233; la qu&#234;te du Ma&#238;tre Forgeron !</French>
		<German>Die geschickten %s1:2_civ_adjective Metallarbeiter haben die Quest "Der Meisterschmied" erf&#252;llt!</German>
		<Italian>Gli abili fabbri %s1:3_civ_adjective hanno completato l'impresa del Maestro fabbro!</Italian>
		<Spanish>&#161;Los h&#225;biles trabajadores del metal %s1:3_civ_adjective han completado la misi&#243;n El maestro herrero!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BEST_DEFENSE_DONE</Tag>
		<English>The sturdy %s1_civ_adjective people have completed The Best Defense quest!</English>
		<French>Le robuste peuple %s1_civ_adjective a achev&#233; la qu&#234;te de La Meilleure D&#233;fense !</French>
		<German>Das wehrhafte %s1:3_civ_adjective Volk hat die Quest "Die beste Verteidigung" erf&#252;llt!</German>
		<Italian>Il vigoroso popolo %s1:1_civ_adjective ha completato l'impresa della Miglior difesa!</Italian>
		<Spanish>&#161;El robusto pueblo %s1:1_civ_adjective ha completado la misi&#243;n La mejor defensa!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SPORTS_LEAGUE</Tag>
		<English>Our cultural advisors believe that our nation could benefit from city-based sports franchises if we built enough [COLOR_BUILDING_TEXT]Amphitheatres[COLOR_REVERT] to support national sports leagues.[PARAGRAPH:1]Each major city would require its own facility in which its teams could play.</English>
		<French>Nos conseillers culturels pensent que notre nation pourrait profiter des franchises sportives dans les villes si nous construisons suffisamment de [COLOR_BUILDING_TEXT]Amphith&#233;&#226;tres[COLOR_REVERT] pour soutenir les ligues sportives nationales.[PARAGRAPH:1]Chaque grande ville aura besoin de ses propres installations pour que ses &#233;quipes puissent jouer.</French>
		<German>Unsere Kulturberater meinen, dass unsere Nation von stadtbezogenen Sportlizenzen profitieren k&#246;nnte, wenn wir genug [COLOR_BUILDING_TEXT]Amphitheatern[COLOR_REVERT] bauen, um eine nationale Sportliga zu unterst&#252;tzen.[PARAGRAPH:1]Jede gr&#246;&#223;ere Stadt w&#252;rde ihr eigenes Geb&#228;ude ben&#246;tigen, in dem das Team spielen k&#246;nnte.</German>
		<Italian>I nostri consiglieri culturali sostengono che la nostra nazione trarrebbe beneficio dalla presenza di squadre cittadine, se costruissimo abbastanza [COLOR_BUILDING_TEXT]Anfiteatri[COLOR_REVERT] da supportare campionati sportivi nazionali.[PARAGRAPH:1]Ogni grande citt&#224; avr&#224; bisogno del proprio impianto sportivo, in cui potranno giocare le sue squadre.</Italian>
		<Spanish>Nuestros consejeros culturales creen que nuestra naci&#243;n podr&#237;a beneficiarse de franquicias deportivas con sede en una ciudad si construy&#233;semos suficientes [COLOR_BUILDING_TEXT]Anfiteatros[COLOR_REVERT] para dar apoyo a las ligas deportivas nacionales.[PARAGRAPH:1]Cada una de las principales ciudades deber&#237;a disponer de instalaciones propias donde los equipos pudiesen jugar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPORTS_LEAGUE_1</Tag>
		<English>National Sports League[PARAGRAPH:1]You are tasked by your cultural advisors to build enough [COLOR_BUILDING_TEXT]Amphitheatres[COLOR_REVERT] to support viable sports leagues.</English>
		<French>Ligue Sportive Nationale.[PARAGRAPH:1]Vos conseillers culturels vous chargent de construire suffisamment de [COLOR_BUILDING_TEXT]Amphith&#233;&#226;tres[COLOR_REVERT] pour soutenir des ligues sportives viables.</French>
		<German>Nationale Sportliga[PARAGRAPH:1]Eure Kulturberater tragen Euch auf, genug [COLOR_BUILDING_TEXT]Amphitheatern[COLOR_REVERT] zu bauen, um nationale Sportereignisse zu unterst&#252;tzen.</German>
		<Italian>Campionato nazionale[PARAGRAPH:1]Hai ricevuto il compito, dai tuoi consiglieri culturali, di costruire abbastanza [COLOR_BUILDING_TEXT]Anfiteatri[COLOR_REVERT] da supportare campionati sportivi nazionali.</Italian>
		<Spanish>Liga deportiva nacional[PARAGRAPH:1]Los consejeros culturales han encargado la construcci&#243;n de suficientes [COLOR_BUILDING_TEXT]Anfiteatros[COLOR_REVERT] para dar apoyo a ligas deportivas viables.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPORTS_LEAGUE_HELP_1</Tag>
		<English>[PARAGRAPH:1]To complete this quest, you must build %d1 [COLOR_BUILDING_TEXT]Amphitheatres[COLOR_REVERT] in your cities.[PARAGRAPH:1]An additional reward option will be available if you control [COLOR_BUILDING_TEXT]%s2_building[COLOR_REVERT] if and when this quest is successfully completed.[PARAGRAPH:1]You will fail this quest if a rival civilization completes it first, or if you reach the Modern Era without having met the conditions.</English>
		<French>[PARAGRAPH:1]Pour achever cette qu&#234;te, vous devez construire %d1 [COLOR_BUILDING_TEXT]Amphith&#233;&#226;tres[COLOR_REVERT] dans vos villes.[PARAGRAPH:1]Une option de r&#233;compense suppl&#233;mentaire sera disponible si vous contr&#244;lez le b&#226;timent : [COLOR_BUILDING_TEXT]%s2_building[COLOR_REVERT] si et lorsque cette qu&#234;te est achev&#233;e avec succ&#232;s.</French>
		<German>[PARAGRAPH:1]Um diese Quest abzuschlie&#223;en, m&#252;ssen Sie %d1 [COLOR_BUILDING_TEXT]Amphitheatern[COLOR_REVERT] in Ihren St&#228;dten bauen.[PARAGRAPH:1]Sie erhalten eine zus&#228;tzliche Belohnung, wenn Sie bei Erf&#252;llung der Quest das Geb&#228;ude [COLOR_BUILDING_TEXT]%s2_building[COLOR_REVERT] kontrollieren.[PARAGRAPH:1]Sie scheitern, wenn eine andere Zivilisation die Quest vor Ihnen abschlie&#223;t oder wenn Sie die Moderne erreichen, ohne die Bedingungen erf&#252;llt zu haben.</German>
		<Italian>[PARAGRAPH:1]Per completare l'impresa devi costruire %d1 [COLOR_BUILDING_TEXT]Anfiteatri[COLOR_REVERT] nelle tue citt&#224;.[PARAGRAPH:1]Se controlli [NUM2:il:la] [COLOR_BUILDING_TEXT]%s2_building[COLOR_REVERT] ti verr&#224; data un'ulteriore ricompensa, se e quando completerai l'impresa.[PARAGRAPH:1]Fallirai nell'impresa se un'altra civilt&#224; la completa per prima, o se raggiungerai l'era moderna senza aver soddisfatto le condizioni.</Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, deb&#233;is construir %d1 [COLOR_BUILDING_TEXT]Anfiteatros[COLOR_REVERT] en vuestras ciudades.[PARAGRAPH:1]Ser&#225; posible elegir una opci&#243;n de recompensa adicional si se ostenta el control [NUM2:del:de la:de los:de las] [COLOR_BUILDING_TEXT]%s2_building[COLOR_REVERT] siempre y cuando esta misi&#243;n se haya cumplido satisfactoriamente.[PARAGRAPH:1]Esta misi&#243;n fracasar&#225; si una civilizaci&#243;n rival la cumple antes o si se alcanza la era Moderna sin haber cumplido las condiciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPORTS_LEAGUE_DONE</Tag>
		<English>The %s1_civ_adjective cities have built enough [COLOR_BUILDING_TEXT]Amphitheatres[COLOR_REVERT] to complete the National Sports League quest, strengthening their social fabric and their national identity.</English>
		<French>Les villes %s1:4_civ_adjective ont construit suffisamment de [COLOR_BUILDING_TEXT]Amphith&#233;&#226;tres[COLOR_REVERT] pour achever la qu&#234;te de la Ligue Sportive Nationale, renfor&#231;ant le tissu social et l'identit&#233; nationale.</French>
		<German>Die %s1:2_civ_adjective St&#228;dte haben genug [COLOR_BUILDING_TEXT]Amphitheatern[COLOR_REVERT] errichtet, um die Quest "Nationale Sportliga" zu erf&#252;llen, wodurch ihr sozialer Zusammenhalt und ihr Nationalit&#228;tsbewusstsein gest&#228;rkt wird.</German>
		<Italian>Le citt&#224; %s1:4_civ_adjective hanno costruito abbastanza [COLOR_BUILDING_TEXT]Anfiteatri[COLOR_REVERT] per completare l'impresa del Campionato nazionale, rinforzando il tessuto sociale e l'identit&#224; nazionale.</Italian>
		<Spanish>Las ciudades %s1:4_civ_adjective han construido suficientes [COLOR_BUILDING_TEXT]Anfiteatros[COLOR_REVERT] para completar la misi&#243;n Liga deportiva nacional, lo que fortalece su tejido social y su identidad nacional.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SPORTS_LEAGUE_DONE_1</Tag>
		<English>Congratulations! You have met the goals of your sports entrepreneurs and built enough [COLOR_BUILDING_TEXT]Amphitheatres[COLOR_REVERT] to support viable leagues. Please choose a reward from among the benefits your new national pastimes can provide to you.</English>
		<French>F&#233;licitations ! Vous avez atteint les objectifs de vos entrepreneurs sportifs et construit suffisamment de [COLOR_BUILDING_TEXT]Amphith&#233;&#226;tres[COLOR_REVERT] pour soutenir des ligues viables. Veuillez choisir une r&#233;compense parmi les avantages que vos passe-temps nationaux peuvent vous fournir.</French>
		<German>Gl&#252;ckwunsch! Sie haben die Forderungen Ihrer Sportunternehmer erf&#252;llt und genug [COLOR_BUILDING_TEXT]Amphitheatern[COLOR_REVERT] gebaut, um Sportligen zu unterst&#252;tzen. W&#228;hlen Sie eine Belohnung aus den Vorteilen aus, die Ihre neue nationale Freizeitbesch&#228;ftigung Ihnen bieten kann.</German>
		<Italian>Congratulazioni! Hai raggiunto gli obiettivi dei tuoi consiglieri culturali, costruendo abbastanza [COLOR_BUILDING_TEXT]Anfiteatri[COLOR_REVERT] da supportare campionati nazionali. Scegli una ricompensa tra quelle messe a disposizione dai nuovi passatempi nazionali.</Italian>
		<Spanish>&#161;Felicidades! Se han cumplido los objetivos de los empresarios y se han construido suficientes [COLOR_BUILDING_TEXT]Anfiteatros[COLOR_REVERT] para dar apoyo a ligas viables. Elegid una de las recompensas que vuestros nuevos pasatiempos nacionales pueden ofreceros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CRUSADE</Tag>
		<English>Our war against the %s1:2_civ_adjective continues. Our spiritual leaders cry out for us to wage a crusade to wrest control of %s6_city away from them.</English>
		<French>Notre guerre contre les %s1:2_civ_adjective continue. Nos dirigeants spirituels r&#233;clament que nous lancions une croisade pour leur arracher le contr&#244;le de la ville : %s6_city.</French>
		<German>Unser Krieg gegen das %s1:3_civ_adjective Volk geht weiter. Unsere religi&#246;sen F&#252;hrer fordern, das wir uns einem Kreuzzug anschlie&#223;en, um ihnen die Stadt %s6_city zu entrei&#223;en.</German>
		<Italian>La nostra guerra contro i nemici %s1:3_civ_adjective continua. I nostri leader spirituali chiedono a gran voce che promuoviamo una crociata per togliere al nemico il controllo di %s6_city.</Italian>
		<Spanish>Nuestra guerra contra los %s1:2_civ_adjective contin&#250;a. Nuestros l&#237;deres espirituales suplican que libremos una cruzada para arrebatarles el control de %s6_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CRUSADE_DONE_1</Tag>
		<English>Congratulations! Your Crusade to secure the sacred lands of %s2_city has wrested control of the city away from the %s1:2_civ_adjective! Please choose a reward from among the benefits that may accrue from the joy your people feel in this successful Crusade.</English>
		<French>F&#233;licitations ! Votre croisade pour s&#233;curiser les terres saintes de la ville : %s2_city vous a permis d'arracher le contr&#244;le de la ville aux %s1:2_civ_adjective ! Veuillez choisir une r&#233;compense parmi les avantages dus &#224; la joie du peuple.</French>
		<German>Gl&#252;ckwunsch! Ihr Kreuzzug zur Sicherung des heiligen Gebietes der Stadt %s2_city hat die Stadt dem %s1:2_civ_adjective Volk entrissen! W&#228;hlen Sie eine Belohnung aus den Vorteilen aus, die die Freude Ihres Volkes &#252;ber diesen erfolgreichen Kreuzzug Ihnen bieten kann.</German>
		<Italian>Congratulazioni! La crociata per conquistare le sacre terre di %s2_city ha tolto il controllo della citt&#224; ai nemici %s1:3_civ_adjective! Scegli una ricompensa tra i benefici derivati dalla gioia del tuo popolo per questa vittoriosa crociata.</Italian>
		<Spanish>&#161;Felicidades! &#161;La cruzada para asegurar las tierras sagradas de %s2_city ha arrebatado a los %s1:2_civ_adjective el control de la ciudad! Elegid una de las recompensas resultantes del gozo popular que ha producido esta exitosa cruzada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CRUSADE_DONE</Tag>
		<English>%s1_civ_adjective armies have completed their Crusade, wresting control of the Holy City of %s2_city away from the %s4_civ_adjective people!</English>
		<French>Les arm&#233;es %s1:4_civ_adjective ont achev&#233; leur Croisade et ont arrach&#233; le contr&#244;le de la Ville Sainte : %s2_city aux %s4:2_civ_adjective !</French>
		<German>%s1:3_civ_adjective Armeen haben ihren Kreuzzug beendet und dem %s4:2_civ_adjective Volk die Heilige Stadt %s2_city entrissen!</German>
		<Italian>Gli eserciti %s1:3_civ_adjective hanno completato la crociata, sottraendo il controllo della Citt&#224; Santa di %s2_city al popolo %s4_civ_adjective!</Italian>
		<Spanish>&#161;Los ej&#233;rcitos %s1:3_civ_adjective han completado su cruzada y han arrebatado a los %s4:3_civ_adjective el control de la ciudad santa!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MIRACLE</Tag>
		<English>A miracle performed at the city wall in %s2_city is attracting %s3_religion_adjective pilgrims from far and wide.</English>
		<French>Un miracle accompli au mur de la ville : %s2_city attire des p&#232;lerins %s3:2_religion_adjective de loin.</French>
		<German>Ein Wunder, das an der Stadtmauer von %s2_city geschehen ist, lockt %s3:3_religion_adjective Pilger aus nah und fern an.</German>
		<Italian>Un miracolo accaduto al muro della citt&#224; di %s2_city sta attirando pellegrini %s3:3_religion_adjective da ogni dove.</Italian>
		<Spanish>Un milagro realizado en la muralla de %s2_city est&#225; atrayendo a peregrinos %s3:3_religion_adjective de distintos y lejanos lugares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FAVORITE_SON</Tag>
		<English>A %s1_civ_adjective gladiator from %s2_city has become a local hero and an inspiration.</English>
		<French>Un gladiateur %s1_civ_adjective de la ville : %s2_city est devenu un h&#233;ros local et un mod&#232;le.</French>
		<German>Ein %s1:3_civ_adjectiver Gladiator aus %s2_city wurde zum Lokalhelden und ist eine Inspiration f&#252;r viele.</German>
		<Italian>Un gladiatore %s1:1_civ_adjective di %s2_city &#232; diventato un eroe locale e motivo di ispirazione.</Italian>
		<Spanish>Un gladiador %s1:1_civ_adjective de %s2_city se ha convertido en un h&#233;roe local y en una fuente de inspiraci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SECRET_KNOWLEDGE</Tag>
		<English>A cache of ancient texts has been discovered hidden away in a %s1_civ_adjective monastery.</English>
		<French>Une cache de textes anciens a &#233;t&#233; d&#233;couverte dans un monast&#232;re %s1_civ_adjective.</French>
		<German>Ein Lager versteckter antiker Schriften wurde in einem %s1:2_civ_adjective Kloster entdeckt.</German>
		<Italian>In un monastero %s1:1_civ_adjective &#232; stato scoperto un deposito di antichi testi.</Italian>
		<Spanish>Una reserva de textos antiguos que estaba oculta en un monasterio %s1:1_civ_adjective ha sido descubierta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CHILLY_FLIGHT</Tag>
		<English>A pilot from %s2_city has inspired pride amongst the %s1_civ_adjective people by becoming the first to fly solo over the North Pole.</English>
		<French>Un pilote de la ville : %s2_city a inspir&#233; la fiert&#233; des %s1:2_civ_adjective en devenant le premier homme &#224; voler en solitaire au-dessus du P&#244;le Nord.</French>
		<German>Ein Pilot aus %s2_city hat den Stolz des %s1:2_civ_adjective Volks erweckt, als er im Alleingang &#252;ber den Nordpol geflogen ist.</German>
		<Italian>Un pilota di %s2_city ha inorgoglito la popolazione %s1:2_civ_adjective avendo sorvolato per primo il Polo Nord da solo.</Italian>
		<Spanish>Un piloto de %s2_city ha despertado el orgullo del pueblo %s1:1_civ_adjective al convertirse en el primero en sobrevolar el Polo Norte en solitario.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_EXPERIENCED_CAPTAIN</Tag>
		<English>A retiring %s1_civ_adjective naval captain has pledged his expertise to assist the Drydock located in %s2_city.</English>
		<French>Un capitaine de marine %s1_civ_adjective &#224; la retraite a mis son expertise au service des cales s&#232;ches de la ville : %s2_city.</French>
		<German>Ein %s1:3_civ_adjectiver Schiffskapit&#228;n im Ruhestand stellt im Trockendock von %s2_city sein Fachwissen zur Verf&#252;gung.</German>
		<Italian>Un capitano %s1:1_civ_adjective che sta andando in pensione ha offerto la propria esperienza per collaborare col cantiere navale di %s2_city.</Italian>
		<Spanish>Un capit&#225;n naval %s1:1_civ_adjective retirado se ha ofrecido a colaborar con su experiencia en el astillero ubicado en %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HERESY</Tag>
		<English>The thoroughly religious %s1_civ_adjective state is dealing with an outbreak of heresy in some segments of its population.</English>
		<French>L'&#233;tat religieux %s1_civ_adjective fait face &#224; une h&#233;r&#233;sie naissante chez certaines cat&#233;gories de population.</French>
		<German>Der strenggl&#228;ubige %s1:3_civ_adjective Staat hat mit einem Ausbruch von Ketzerei in manchen Teilen der Bev&#246;lkerung zu k&#228;mpfen.</German>
		<Italian>Lo stato %s1:1_civ_adjective, altamente religioso, sta affrontando un'ondata di eresia in alcuni segmenti della propria popolazione.</Italian>
		<Spanish>El estado %s1:1_civ_adjective, de profundas convicciones religiosas, se est&#225; ocupando de los brotes de herej&#237;a que han surgido en algunos segmentos de su poblaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PARTISANS</Tag>
		<English>The %s1_civ_adjective people from the city of %s5_city have seen their homes burned! They are rising up against the wicked %s4_civ_adjective invaders, forming Partisan units to join the resistance as militia fighters!</English>
		<French>Les habitations du peuple %s1_civ_adjective de la ville : %s5_city ont &#233;t&#233; br&#251;l&#233;es ! Le peuple s'&#233;l&#232;ve contre les fourbes envahisseurs %s4:2_civ_adjective et forment des unit&#233;s de Partisans pour rejoindre la r&#233;sistance en tant que miliciens !</French>
		<German>Die H&#228;user des %s1:2_civ_adjective Volkes aus der Stadt %s5_city wurden vor ihren Augen verbrannt! Sie beginnen einen Aufstand gegen die niedertr&#228;chtigen %s4:2_civ_adjective Angreifer und bilden Partisanengruppen, um den Widerstand als Milizk&#228;mpfer zu unterst&#252;tzen!</German>
		<Italian>La popolazione %s1:2_civ_adjective della citt&#224; di %s5_city ha visto bruciare le proprie case! Si sta sollevando contro i malvagi invasori %s4_civ_adjective, formando unit&#224; partigiane per combattere per la resistenza!</Italian>
		<Spanish>&#161;Los %s1:3_civ_adjective de la ciudad de %s5_city han visto arder sus casas! &#161;Se est&#225;n levantando contra los malvados invasores %s4:3_civ_adjective, formando unidades de partisanos que se unen a la resistencia como milicianos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PARTISANS_OTHER_1</Tag>
		<English>%s1_civ_adjective citizens from the city we just razed are taking to the surrounding countryside to form Partisan resistance units!</English>
		<French>Les citoyens %s1:2_civ_adjective de la ville que nous venons de raser forment des unit&#233;s de r&#233;sistance partisane dans la campagne environnante !</French>
		<German>%s1:3_civ_adjective Bewohner aus der Stadt, die wir gerade zerst&#246;rt haben, fl&#252;chten in die umliegenden Gebiete, um f&#252;r den Widerstand Partisanen-Einheiten zu bilden!</German>
		<Italian>I cittadini %s1:3_civ_adjective della citt&#224; che abbiamo appena razziato stanno fuggendo nelle campagne, per formare unit&#224; partigiane per la resistenza!</Italian>
		<Spanish>&#161;Ciudadanos %s1:3_civ_adjective de la ciudad que acabamos de arrasar est&#225;n tomando la campi&#241;a de los alrededores para crear unidades de resistencia formadas por partisanos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PARTISANS_OTHER_2</Tag>
		<English>%s1_civ_adjective citizens from the city we just razed are fleeing toward their capital and are expected to form Partisan resistance units there!</English>
		<French>Les citoyens %s1:2_civ_adjective de la ville que nous venons de raser fuient vers leur capitale et esp&#232;rent former des unit&#233;s de r&#233;sistance partisane l&#224;-bas !</French>
		<German>%s1:3_civ_adjective Bewohner aus der Stadt, die wir gerade zerst&#246;rt haben, fliehen zu ihrer Hauptstadt und werden dort wahrscheinlich Partisanen-Einheiten f&#252;r den Widerstand bilden!</German>
		<Italian>I cittadini %s1:3_civ_adjective della citt&#224; che abbiamo appena razziato stanno fuggendo verso la propria capitale, dove crediamo formeranno unit&#224; partigiane!</Italian>
		<Spanish>&#161;Ciudadanos %s1:3_civ_adjective de la ciudad que acabamos de arrasar huyen hacia su capital, donde se espera que creen unidades de resistencia formadas por partisanos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_NEW_DYNASTY</Tag>
		<English>The %s1_civ_adjective hereditary dynasty has died out. A new faction has claimed the throne and is off to a roaringly successful start.</English>
		<French>La dynastie h&#233;r&#233;ditaire %s1_civ_adjective a disparu. Une nouvelle faction a revendiqu&#233; le tr&#244;ne et para&#238;t d&#233;marrer sur les chapeaux de roues.</French>
		<German>Die %s1:3_civ_adjective Erbdynastie ist ausgestorben. Eine neue Gruppierung hat den Thron erklommen und verk&#252;ndet lautstark ihre neue Politik.</German>
		<Italian>La dinastia ereditaria %s1:1_civ_adjective si &#232; interrotta. Una nuova fazione ha rivendicato il trono e ha cominciato con un grande successo.</Italian>
		<Spanish>La dinast&#237;a hereditaria %s1:2_civ_adjective se ha extinguido. Una nueva facci&#243;n ha reclamado el trono y se prepara para un estridente y exitoso inicio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TOO_CLOSE_TO_CALL</Tag>
		<English>%s1_civ_adjective election results were so close, the courts had to rule on the vote-counting procedures to arrive at an outcome.</English>
		<French>Les r&#233;sultats de l'&#233;lection %s1:2_civ_adjective &#233;taient si proches que la Justice a d&#251; diriger les proc&#233;dures de recompte pour arriver &#224; un r&#233;sultat.</French>
		<German>Die %s1:2_civ_adjective Wahlergebnisse waren so knapp, dass die Gerichte &#252;ber die Stimmz&#228;hlungsverfahren entscheiden mussten, um zu einem Ergebnis zu gelangen.</German>
		<Italian>I risultati delle elezioni %s1:4_civ_adjective erano cos&#236; vicini che le corti hanno dovuto giudicare le procedure di spoglio per ottenere un risultato.</Italian>
		<Spanish>Los resultados de las elecciones %s1:4_civ_adjective han sido tan similares entre s&#237;, que los tribunales han tenido que pronunciarse sobre los procedimientos de recuento de votos para validar uno de los resultados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CHARISMATIC</Tag>
		<English>A charismatic %s1_civ_adjective dictator has risen to control the Party. This strong man is reshaping the government to suit his plans.</English>
		<French>Un dictateur %s1_civ_adjective charismatique a pris le contr&#244;le du Parti. Cette homme fort remod&#232;le le gouvernement pour suivre ses plans.</French>
		<German>Ein charismatischer %s1:3_civ_adjectiver Diktator hat die Kontrolle &#252;ber die Partei &#252;bernommen. Dieser m&#228;chtige Mann bildet die Regierung zu seinen Gunsten neu.</German>
		<Italian>Un carismatico dittatore %s1:1_civ_adjective &#232; arrivato al controllo del partito. Questo forte uomo sta cambiando il governo secondo i propri piani.</Italian>
		<Spanish>Un carism&#225;tico dictador %s1:1_civ_adjective se ha hecho con el control del partido. Este hombre fuerte est&#225; remodelando el gobierno para adaptarlo a sus planes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FRIENDLY_LOCALS_2</Tag>
		<English>A wounded %s1_civ_adjective unit has received assistance from a small faction who resists the rule of their enemy.</English>
		<French>Une unit&#233; %s1:3_civ_adjective bless&#233;e a re&#231;u de l'assistance de la part d'une petite faction qui r&#233;siste &#224; l'ennemi.</French>
		<German>Eine verwundete %s1:3_civ_adjective Einheit hat Hilfe von einer kleinen Gruppe erhalten, die sich der Herrschaft ihrer Gegner widersetzt.</German>
		<Italian>Un'unit&#224; %s1:2_civ_adjective ferita ha ricevuto aiuto dai membri di una piccola fazione che resiste al governo del nemico.</Italian>
		<Spanish>Una unidad %s1:2_civ_adjective herida ha recibido ayuda de una peque&#241;a facci&#243;n que se resiste al mandato del enemigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FRIENDLY_LOCALS_3</Tag>
		<English>A pious tribe who believe in mercy have extended religious protection to a wounded unit of %s1_civ_adjective origin.</English>
		<French>Une tribu pieuse et mis&#233;ricordieuse a &#233;tendu sa protection religieuse &#224; une unit&#233; bless&#233;e d'origine %s1:3_civ_adjective.</French>
		<German>Ein frommes Volk, das an Barmherzigkeit glaubt, hat seinen religi&#246;sen Schutz auf eine verwundete %s1:3_civ_adjective Einheit ausgedehnt.</German>
		<Italian>Una trib&#249; misericordiosa ha esteso la propria protezione religiosa a un'unit&#224; ferita di origine %s1:2_civ_adjective.</Italian>
		<Spanish>Una devota tribu que cree en la misericordia ha proporcionado protecci&#243;n religiosa a una unidad herida de origen %s1:1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_GREED_1</Tag>
		<English>Our generals covet a source of [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] that lies within %s1_civ_adjective borders. Without it, we cannot properly train and equip our troops!</English>
		<French>Nos g&#233;n&#233;raux convoitent une source de la ressource : [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] qui repose dans les fronti&#232;res %s1:4_civ_adjective.</French>
		<German>Unsere Gener&#228;le verlangen nach der Ressource [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT], die innerhalb der %s1:2_civ_adjective Grenzen liegt. Ohne sie k&#246;nnen wir unsere Truppen nicht angemessen ausbilden und ausr&#252;sten!</German>
		<Italian>Ai nostri generali interessa una fonte di [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] che si trova entro i confini %s1:3_civ_adjective. Senza di essa non possiamo addestrare ed equipaggiare in modo adeguato le nostre truppe!</Italian>
		<Spanish>Nuestros generales codician una fuente de [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] que se encuentra dentro de las fronteras %s1:4_civ_adjective. &#161;Sin este recurso, no podemos entrenar y equipar adecuadamente a nuestras tropas!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_GREED_DONE_1</Tag>
		<English>Congratulations! Your Greed is unmatched! You have managed to wrest control of the coveted %s1_civ_adjective [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] resource! Your generals are already expanding their military planning.</English>
		<French>F&#233;licitations ! Votre Cupidit&#233; est in&#233;galable ! Vous avez r&#233;ussi &#224; prendre le contr&#244;le de la ressource [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] %s1_civ_adjective convoit&#233;e ! Vos g&#233;n&#233;raux &#233;largissent d&#233;j&#224; leur calendrier militaire.</French>
		<German>Gl&#252;ckwunsch! Ihre Gier ist un&#252;bertroffen! Sie haben gewaltsam die Kontrolle &#252;ber die begehrte %s1:3_civ_adjective Ressource [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] &#252;bernommen! Ihre Gener&#228;le erweitern bereits ihre milit&#228;rische Planung.</German>
		<Italian>Congratulazioni! La tua avidit&#224; non ha pari! Sei riuscito a prendere il controllo della risorsa: [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT] %s1:2_civ_adjective! I tuoi generali stanno gi&#224; facendo piani pi&#249; in grande.</Italian>
		<Spanish>&#161;Felicidades! &#161;Tu avaricia no tiene par! &#161;Has logrado hacerte con el control [NUM9:del codiciado:de la codiciada:de los codiciados:de las codiciadas] [COLOR_HIGHLIGHT_TEXT]%s9_resource[COLOR_REVERT]! Vuestros generales ya est&#225;n ampliando sus planes militares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GREED_DONE</Tag>
		<English>The %s1_civ_adjective army, in a purely greedy bid for strategic resources, have attacked the %s4:2_civ_adjective and seized control of resources they lacked within their own borders.</English>
		<French>L'arm&#233;e %s1:3_civ_adjective, dans son avidit&#233; de ressources strat&#233;giques, a attaqu&#233; les %s4:2_civ_adjectiv et pris le contr&#244;le de ressources dont ils ne disposaient pas dans leur pays.</French>
		<German>Die habgierige %s1:3_civ_adjective Armee hat auf Suche nach strategischen Ressourcen das %s4:3_civ_adjective Reich angegriffen und die Kontrolle &#252;ber Ressourcen &#252;bernommen, die innerhalb der eigenen Grenzen nicht vorhanden sind.</German>
		<Italian>L'esercito %s1:1_civ_adjective, in un avido tentativo di recuperare risorse strategiche, ha attaccato i %s4:2_civ_adjective e preso il controllo di risorse che mancano all'interno dei loro confini.</Italian>
		<Spanish>El ej&#233;rcito %s1:1_civ_adjective, en una codiciosa maniobra para hacerse con recursos estrat&#233;gicos, ha atacado a los %s4:3_civ_adjective y se ha apoderado de los recursos que no pose&#237;a dentro de sus propias fronteras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WAR_CHARIOTS_DONE</Tag>
		<English>The %s1_civ_adjective people have trained the largest force of Chariot units. Advisors across the known world are panicking at the thought of their nation being ground under the thundering hooves and churning wheels of these mighty war machines.</English>
		<French>Le peuple %s1_civ_adjective a entra&#238;n&#233; la plus importante arm&#233;e de Chars. Les conseillers du monde entier paniquent &#224; l'id&#233;e que leur nation puisse &#234;tre attaqu&#233;e par ces puissantes machines de guerre.</French>
		<German>Das %s1:3_civ_adjective Volk hat die gr&#246;&#223;te Truppe Streitwagen-Einheiten ausgebildet. Berater der gesamten entdeckten Welt geraten in Panik beim Gedanken daran, dass ihre Nation unter den donnernden Hufen und krachenden R&#228;dern dieser m&#228;chtigen Kriegsmaschinen zermalmt wird.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha addestrato la pi&#249; grande forza militare composta da bighe. I consiglieri di tutto il mondo si stanno lasciando prendere dal panico, al pensiero della propria nazione investita dagli zoccoli e dalle pesanti ruote di queste macchine da guerra.</Italian>
		<Spanish>Los %s1:3_civ_adjective han entrenado a la mayor fuerza de carros. Consejeros de todo el mundo conocido tiemblan ante la idea de que su naci&#243;n pueda ser aplastada por los cascos y ruedas de estas poderosas m&#225;quinas de guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ELITE_SWORDS_DONE</Tag>
		<English>The %s1_civ_adjective people have trained the largest force of Swordsman units. Advisors across the known world are wondering if their civilizations will survive long enough to see what lies beyond the sword.</English>
		<French>Le peuple %s1_civ_adjective a entra&#238;n&#233; le plus grand nombre d'unit&#233;s de Spadassins. Les conseillers du monde entier se demandent si leur civilisation vivra assez longtemps pour voir ce qui repose au-del&#224; des &#233;p&#233;es.</French>
		<German>Das %s1:3_civ_adjective Volk hat die gr&#246;&#223;te Armee aus Schwertk&#228;mpfer-Einheiten ausgebildet. Berater der gesamten entdeckten Welt fragen sich, ob ihre Zivilisationen lange genug &#252;berleben, um zu sehen, was jenseits des Schwerts liegt.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha addestrato la pi&#249; grande forza militare composta da spadaccini. I consiglieri di tutto il mondo si stanno chiedendo se le loro civilt&#224; riusciranno a vedere cosa c'&#232; al di l&#224; della spada.</Italian>
		<Spanish>Los %s1:3_civ_adjective han entrenado a la mayor fuerza de soldados con espada. Consejeros de todo el mundo conocido se preguntan si sus civilizaciones vivir&#225;n para ver qu&#233; hay m&#225;s all&#225; de la espada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_WARSHIPS_DONE</Tag>
		<English>The %s1_civ_adjective people have trained the largest fleet of warships. Advisors across the known world whisper of their fears that this fleet will dominate the seas for centuries to come.</English>
		<French>Le peuple %s1_civ_adjective a construit la plus grande flotte de navires de guerre. Les conseillers du monde entier craignent que cette flotte ne domine les oc&#233;ans pour les si&#232;cles &#224; venir.</French>
		<German>Das %s1:3_civ_adjective Volk hat die gr&#246;&#223;te Kriegsschiffflotte ausgebildet. Berater der gesamten entdeckten Welt f&#252;rchten, dass diese Flotte jahrhundertelang die Meere beherrschen wird.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha costruito la pi&#249; grande flotta di navi da guerra. I consiglieri di tutto il mondo hanno paura che la flotta dominer&#224; i mari per i prossimi secoli.</Italian>
		<Spanish>Los %s1:3_civ_adjective han entrenado a la mayor flota de barcos de guerra. Consejeros de todo el mundo conocido confiesan entre susurros su temor de que esta flota domine los mares durante los siglos venideros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GUNS_BUTTER_DONE</Tag>
		<English>The %s1_civ_adjective people have trained the largest force of musket units. Advisors across the known world are panicking at the thought of their nation being ground under the thundering clatter and deadly terror of an endless hail of bullets.</English>
		<French>Le peuple %s1_civ_adjective a entra&#238;n&#233; le plus grand nombre d'unit&#233;s d'arquebusiers. Les conseillers de tout le monde connu paniquent &#224; la pens&#233;e de leur nation mise &#224; terre par le fracas assourdissant et la terreur mortelle d'une gr&#234;le de balles sans fin.</French>
		<German>Das %s1:3_civ_adjective Volk hat die gr&#246;&#223;te Truppe Musketier-Einheiten ausgebildet. Berater der gesamten entdeckten Welt brechen in Panik aus beim Gedanken daran, dass ihre Nation unter dem donnernden L&#228;rm des endlosen Kugelhagels zermalmt wird.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha addestrato la pi&#249; grande forza militare composta da soldati con moschetto. I consiglieri di tutto il mondo si stanno lasciando prendere dal panico, al pensiero della propria nazione investita da un'interminabile pioggia di proiettili.</Italian>
		<Spanish>Los %s1:3_civ_adjective han entrenado a la mayor fuerza de mosquetes. Consejeros de todo el mundo conocido tiemblan ante la idea de que su naci&#243;n pueda ser aplastada por el estr&#233;pito y el terror de una interminable lluvia de balas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_NOBLE_KNIGHTS_DONE</Tag>
		<English>The %s1_civ_adjective people have trained the largest force of knights. Advisors across the known world tremble at the thought of facing rows of lances powered by the thundering hooves of a full battle charge.</English>
		<French>Le peuple %s1_civ_adjective a entra&#238;n&#233; le plus grand nombre de chevaliers. Les conseillers du monde entier tremblent &#224; l'id&#233;e de faire face aux rang&#233;es de lances qui chargent au grand galop au coeur de la bataille.</French>
		<German>Das %s1:3_civ_adjective Volk hat die gr&#246;&#223;te Ritter-Truppe ausgebildet. Berater der gesamten entdeckten Welt erzittern beim Gedanken an die von donnernden Hufen angetriebenen Lanzenreihen auf dem Schlachtfeld.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha addestrato la pi&#249; grande forza militare composta da cavalieri. I consiglieri di tutto il mondo tremano al pensiero di affrontare le file di lance spinte da tonanti zoccoli di una carica di cavalleria.</Italian>
		<Spanish>Los %s1:3_civ_adjective han entrenado a la mayor fuerza de caballeros. Consejeros de todo el mundo conocido se estremecen al pensar en hileras de lanzas impulsadas por el atronador galope de una carga en plena batalla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_OVERWHELM_DONE</Tag>
		<English>The %s1_civ_adjective people have constructed what is by far the most deadly fleet of warships in the history of warfare. Their aircraft carrier battle group could crush anything that gets in its way.</English>
		<French>Le peuple %s1_civ_adjective a construit ce qui est de loin la plus impressionnante flotte de navires de guerre de l'histoire. Leur groupe de porte-avions de combat pourrait &#233;craser quiconque se met en travers son chemin.</French>
		<German>Das %s1:3_civ_adjective Volk hat die weitaus m&#228;chtigste Kriegsschiffflotte in der Geschichte der Kriegsf&#252;hrung errichtet. Ihre Flugzeugtr&#228;ger-Kampftruppe k&#246;nnte alles zerschmettern, das sich ihr in den Weg stellt.</German>
		<Italian>La popolazione %s1:2_civ_adjective ha costruito la pi&#249; letale flotta di navi da guerra della storia. Il loro gruppo da battaglia con portaerei pu&#242; schiacciare qualsiasi cosa si metta sulla sua strada.</Italian>
		<Spanish>Los %s1:3_civ_adjective han construido la que es, con mucho, la m&#225;s letal flota de barcos de guerra de la historia b&#233;lica. Su grupo de portaaviones de combate podr&#237;a aplastar cualquier cosa que se cruzase en su camino.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CORPORATE_EXPANSION_DONE</Tag>
		<English>The %s1_civ_adjective people have completed the quest of Corporate Expansion. %s6_corporation profits expected to skyrocket.</English>
		<French>Le peuple %s1_civ_adjective a achev&#233; la qu&#234;te d'Expansion d'entreprise. On s'attend &#224; ce que les profits de l'entreprise : %s6_corporation d&#233;collent.</French>
		<German>Das %s1:3_civ_adjective Volk hat die Quest Unternehmensexpansion abgeschlossen. Die Gewinne der Kapitalgesellschaft %s6_corporation werden in die H&#246;he schie&#223;en.</German>
		<Italian>Il popolo %s1:1_civ_adjective ha completato l'impresa dell'Espansione corporativa. I profitti della %s6_corporation saliranno alle stelle.</Italian>
		<Spanish>Los %s1:3_civ_adjective han completado la misi&#243;n Expansi&#243;n corporativa. Se espera que los beneficios de %s6_corporation suban como la espuma.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HOSTILE_TAKEOVER_DONE</Tag>
		<English>The %s1_civ_adjective people have completed the quest of Corporate Expansion. %s6_corporation profits expected to skyrocket.</English>
		<French>Le peuple %s1_civ_adjective a achev&#233; la qu&#234;te d'Expansion d'entreprise. On s'attend &#224; ce que les profits de la soci&#233;t&#233; : %s6_corporation d&#233;collent.</French>
		<German>Das %s1:3_civ_adjective Volk hat die Quest "Feindliche &#220;bernahme" abgeschlossen. Die Gewinne der Kapitalgesellschaft %s6_corporation werden in die H&#246;he schie&#223;en.</German>
		<Italian>Il popolo %s1:1_civ_adjective ha completato l'impresa dell'Espansione corporativa. I profitti della %s6_corporation saliranno alle stelle.</Italian>
		<Spanish>Los %s1:3_civ_adjective han completado la misi&#243;n Expansi&#243;n corporativa. Se espera que los beneficios de %s6_corporation suban como la espuma.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CIV_GAME</Tag>
		<English>The %s1_civ_adjective game designers have developed a new game of Civilization.</English>
		<French>Les developpeurs de jeux videos %s1_civ_adjective game ont cree un nouvelle version de Civilization.</French>
		<German>Von %s1:2_civ_adjective Entwicklern wird ein neuartiges Computerspiel namens 'Civilization' pr&#228;sentiert.</German>
		<Italian>Progettisti di videogiochi %s1:3_civ_adjective hanno sviluppato un nuovo gioco chiamato Civilization.</Italian>
		<Spanish>Los dise&#241;adores de juegos %s1_civ_adjective han desarrollado un nuevo juego de Civilization.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HEALING_PLANT</Tag>
		<English>%s1_civ_adjective herbalists have discovered a plant that might result in better illness treatment.</English>
		<French>Les botanistes %s1_civ_adjective ont decouvert une plante qui pourrait ameliorer le traitement de certaines maladies.</French>
		<German>Von %s1:2_civ_adjective Naturheilkundigen wird die besondere Wirksamkeit einer Pflanze f&#252;r die Behandlung von Krankheiten entdeckt.</German>
		<Italian>Erboristi %s1:3_civ_adjective hanno scoperto una pianta che potrebbe risultare utile nella cura di alcune malattie.</Italian>
		<Spanish>Boticarios %s1_civ_adjective han descubierto una planta que puede servir para un mejor tratamiento de enfermedades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GREAT_BEAST</Tag>
		<English>%s1_civ_adjective hunters have discovered a great beast lurking near one of their camps.</English>
		<French>Les chasseurs %s1_civ_adjective ont decouvert une enorme bete rodant pres d'un de leurs camps.</French>
		<German>Von %s1:2_civ_adjective J&#228;gern gibt es Berichte &#252;ber ein riesiges Tier, das sich in der N&#228;he eines Lagers gezeigt haben soll.</German>
		<Italian>Cacciatori %s1:3_civ_adjective hanno avvistato un grande animale appostato nei dintorni di un loro accampamento.</Italian>
		<Spanish>Cazadores %s1_civ_adjective han descubierto una gran bestia acechando uno de sus campamentos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CONTROVERSIAL_PHILOSOPHER</Tag>
		<English>A %s1_civ_adjective philosopher has stirred up controversy among the religious population.</English>
		<French>Un philosophe %s1_civ_adjective est a l'origine d'une controverse au sein de la population religieuse.</French>
		<German>Ein %[s1:3_civ_adjective]r Philosoph l&#246;st Kontroversen unter der religi&#246;sen Bev&#246;lkerung aus.</German>
		<Italian>Un filosofo %s1:1_civ_adjective ha scatenato una controversia tra i vari credenti.</Italian>
		<Spanish>Un fil&#243;sofo %s1_civ_adjective ha levantado controversia entre la poblaci&#243;n religiosa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_DEFECTING_AGENT</Tag>
		<English>A high-ranking %s1_civ_adjective intelligence agent has defected to the %s4_civ_adjective government.</English>
		<French>Un agent %s1_civ_adjective haut place a deserte et a rejoint le gouvernement %s4_civ_adjective.</French>
		<German>Ein hochrangiger %[s1:3_civ_adjective]r Spion ist zum %s4:2_civ_adjective Reich &#252;bergelaufen.</German>
		<Italian>Un agente di grado elevato dell'intelligence %s1:2_civ_adjective ha defezionato ed &#232; passato al servizio del governo %s4:1_civ_adjective.</Italian>
		<Spanish>Un agente de inteligencia %s1_civ_adjective de alto rango ha desertado al gobierno %s4_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_DEFECTING_AGENT</Tag>
		<English>One of our high-ranking intelligence agents has defected to the %s1_civ_adjective empire.</English>
		<French>Un de nos agents haut place a deserte nos rangs pour rejoindre l'empire %s1_civ_adjective.</French>
		<German>Einer unserer hochrangigen Spione ist zum %s1:2_civ_adjective Reich &#252;bergelaufen.</German>
		<Italian>Uno dei nostri agenti dell'intelligence di grado elevato ha defezionato ed &#232; passato al servizio dell'impero %s1:1_civ_adjective</Italian>
		<Spanish>Uno de nuestros agentes de inteligencia de alto rango ha desertado al imperio %s1_civ_adjective</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPY_DISCOVERED</Tag>
		<English>A %s4_civ_adjective infiltrator has been dicovered in the %s1_civ_adjective government.</English>
		<French>Un infiltrateur %s4_civ_adjective  a ete decouvert au sein du gouvernement %s1_civ_adjective</French>
		<German>In den Reihen der %s1:2_civ_adjective Regierung ist ein %[s4:3_civ_adjective]r Spion enttarnt worden.</German>
		<Italian>Un infiltratore %s4:1_civ_adjective &#232; stato scoperto all'interno del governo %s1_civ_adjective</Italian>
		<Spanish>Un infiltrado %s4_civ_adjective ha sido descubierto en el gobierno %s1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPY_DISCOVERED</Tag>
		<English>A %s1_civ_adjective spy is operating on a high level in our government! What should we do?</English>
		<French>Un espion %s1_civ_adjective est implante dans les plus hautes spheres de notre gouvernement! Que devons-nous faire?</French>
		<German>Einer Eurer Regierungsmitarbeiter ist als %[s1:3_civ_adjective]r Spion enttarnt worden! Was wollt Ihr tun?</German>
		<Italian>Una spia %s1:2_civ_adjective sta operando negli alti livelli del nostro governo.Cosa dobiamo fare?</Italian>
		<Spanish>Un espia %s1_civ_adjective esta operando a alto nivel en nuestro gobierno! &#191;Qu&#233; debemos hacer?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_NUCLEAR_PROTEST</Tag>
		<English>News reports indicate massive %s1_civ_adjective protests over the country's nuclear weapons stockpile.</English>
		<French>Derniere minute: manifestions %s1_civ_adjective contre l'arsenal nucleaire national!</French>
		<German>Es gibt Berichte &#252;ber massive %s1:3_civ_adjective B&#252;rgerproteste hinsichtlich des Atomwaffenarsenals.</German>
		<Italian>Rapporti recenti mostrano massicce proteste di cittadini %s1:3_civ_adjective per l'arsenale nucleare della nazione.</Italian>
		<Spanish>Las noticias indican protestas masivas en %s1_civ_adjective por la reserva nuclear del pais.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BETTER_COAL</Tag>
		<English>%s1_civ_adjective scientists have developed better ways of processing coal fuel.</English>
		<French>Les scientifiques %s1_civ_adjective ont developpe une methode amelioree d'exploitation du charbon.</French>
		<German>Die %s1:2_civ_adjective Wissenschaftler entwickeln ein verbessertes Verfahren zur Energiegewinnung aus Kohle.</German>
		<Italian>Scienziati %s1:3_civ_adjective hanno sviluppato metodi migliori per la lavorazione del combustibile derivante dal carbone.</Italian>
		<Spanish>Cient&#237;ficos %s1_civ_adjective han descubierto mejores maneras de procesar carb&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TOXCATL</Tag>
		<English>The man who is Tezcatlipoca's likeness has escaped during this year's Toxcatl feast in the %s1_civ_adjective Empire.</English>
		<French>L'homme qui incarne Tezcatlipoca s'est echappe au cours du festival annuel de Toxcatl de l'empire %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich gibt es einen religi&#246;sen Skandal, weil das geweihte Opfer vor der heiligen Blutzeremonie entkommen konnte.</German>
		<Italian>L'uomo che ha le sembianze di Tezcalipoca &#232; scappato durante la celebrazione di quest'anno di Toxcatl nell'impero %s1:1_civ_adjective</Italian>
		<Spanish>El hombre que es el favorito de Tezcatlipoca ha huido durante el festival Toxcatl en el imperio %s1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PASTURE_BUILT</Tag>
		<English>Industrious villagers have built a Pasture in %s1_civ_adjective lands.</English>
		<French>D'industrieux villageois ont construit une pature dans les terres %s1_civ_adjective</French>
		<German>Flei&#223;ige Dorfbewohner errichten auf %s1:3_civ_adjectivem Boden selbst&#228;ndig eine Weide.</German>
		<Italian>Abitanti industriosi di un villaggio hanno costruito un Pascolo nelle terre %s1:4_civ_adjective</Italian>
		<Spanish>Aldeanos laboriosos han hecho un pastizal en tierras de %s1_civ_adjective.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ROGUE_STATION</Tag>
		<English>A rogue radio station in the %s1_civ_adjective city of %s2_city is broadcasting propaganda against the ruling party.</English>
		<French>Une radio pirate dans la ville %s1_civ_adjective de %s2_city diffuse de la propagande anti-gouvernementale.</French>
		<German>Im %s1:2_civ_adjective Reich verbreitet ein Piratensender ausgehend von der Stadt %s2_city Propaganda gegen die Regierung.</German>
		<Italian>Una stazione radio dissidente nella citt&#224; %s1:2_civ_adjective di %s2_city sta diffondendo propaganda contro il partito al potere</Italian>
		<Spanish>Una emisora pirata en la ciudad %s1_civ_adjective de %s2_city est&#225; emitiendo propaganda contra el partido gobernante.</Spanish>
	</TEXT>

	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ANTIMONARCHISTS</Tag>
		<English>%s1_civ_adjective antimonarchists are protesting, saying that the religious institutions don't have enough power compared to the King.</English>
		<French>Des anti-monarchistes %s1_civ_adjective manifestent car ils trouvent que les institutions religieuses ne sont pas assez puissantes comparees au roi.</French>
		<German>Im %s1:2_civ_adjective Reich protestieren gl&#228;ubige Menschen gegen die Ohnmacht religi&#246;ser Institutionen im Vergleich zur Allmacht des K&#246;nigshauses.</German>
		<Italian>Gli antimonarchici %s1:3_civ_adjective stanno protestando, dicono che le istituzioni religiose non hanno abbastanza poteri rispetto al re.</Italian>
		<Spanish>Antimon&#225;rquicos %s1_civ_adjective estan protestando, diciendo que las instituciones religiosas apenas tiene poder frente al Rey.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_IMPEACHMENT</Tag>
		<English>The %s1_civ_adjective President is facing impeachment.</English>
		<French>Le president %s1_civ_adjective fait face a une motion de censure.</French>
		<German>Im %s1:2_civ_adjective Reich droht der Regierungsf&#252;hrung ein Amtsenthebungsverfahren.</German>
		<Italian>Il Presidente %s1:1_civ_adjective &#232; stato messo sotto impeachment</Italian>
		<Spanish>El presidente %s1_civ_adjective se enfrente a una moci&#243;n de censura.</Spanish>
	</TEXT>
</Civ4GameText>
