<?xml version="1.0" encoding="ISO-8859-1"?>
<Civ4GameText>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_ALL_CITIES_PEDIA</Tag>
  <English>[ICON_BULLET]All Cities:[SPACE]</English>
  <French>[ICON_BULLET]Toutes les villes :[SPACE]</French>
  <German>[ICON_BULLET]Alle St&#228;dte:[SPACE]</German>
  <Italian>[ICON_BULLET]Tutte le citt&#224;:[SPACE]</Italian>
  <Spanish>[ICON_BULLET]Todas las ciudades:[SPACE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_CEREAL_INDUSTRY_PEDIA</Tag>
  <English>[TAB]While most food processing corporations are less than 150 years old, food processing is an ancient tradition. The miller was the original food processing entrepreneur, turning inedible wheat into versatile flour, all while pulling in a tidy profit. Understandably, many modern food processing companies rose from the milling industry, often picking up a few new subsidiaries along the way. Today's food processors deal in a diverse range of consumer products, lining the walls of the local supermarket with everything from mayonnaise to deodorant.</English>
  <French>[TAB]Alors que la plupart des soci&#233;t&#233;s de l'industrie alimentaire ont moins de 150 ans, la pr&#233;paration des aliments est une vieille tradition. Le moulin fut la premi&#232;re entreprise de pr&#233;paration des aliments, transformant le bl&#233; non comestible en farine polyvalente tout en suscitant un profit non n&#233;gligeable. Naturellement, beaucoup de moulins se sont transform&#233;s en soci&#233;t&#233;s agroalimentaires, qui elles-m&#234;mes ont cr&#233;&#233; de nombreuses filiales. L'industrie alimentaire moderne a une production tr&#232;s vari&#233;e, inondant les supermarch&#233;s avec un grand nombre de produits allant de la mayonnaise au d&#233;odorant.</French>
  <German>[TAB]Obwohl es die meisten Lebensmittelhersteller seit weniger als 150 Jahren gibt, ist die Lebensmittelherstellung eine uralte Tradition. Der M&#252;ller ist der urspr&#252;nglichste Lebensmittelunternehmer, der unverwertbaren Weizen zu vielseitigem Mehl verarbeitet und dabei noch ordentlichen Gewinn macht. Verst&#228;ndlicherweise entwickelten sich aus dem Gewerbe des M&#252;llers zahlreiche Unternehmen der Lebensmittelverarbeitung, die auf dem Weg an die Spitze h&#228;ufig ein paar neue Tochterfirmen erwarben. Heutzutage handeln Lebensmittelhersteller mit einer gro&#223;en Palette an Konsumg&#252;tern und alle m&#246;glichen Produkte zieren die W&#228;nde der Superm&#228;rkte: von Mayonnaise bis hin zum Deodorant.</German>
  <Italian>[TAB]Mentre la maggior parte delle societ&#224; di lavorazione del cibo non ha pi&#249; di 150 anni, l'attivit&#224; ha una lunga tradizione. Il mugnaio fu uno dei primi lavoratori di cibo, perch&#233; trasformava l'immangiabile grano in versatile farina, realizzando anche un profitto. Chiaramente molte compagnie per la lavorazione del cibo sono nate dall'industria della macinatura, spesso acquistando qualche sussidiaria lungo il cammino. I produttori odierni di cibo hanno a che fare con diversi prodotti per i consumatori e riempiono gli scaffali dei supermercati con tutto, dalla maionese ai deodoranti.</Italian>
  <Spanish>[TAB]Aunque la mayor&#237;a de las grandes empresas dedicadas a ello tienen menos de 150 a&#241;os, el procesado de alimentos es una tradici&#243;n muy antigua. El molino, una m&#225;quina que transformaba el trigo en harina (y proporcionaba al mismo tiempo un interesante margen de beneficios) fue la primera procesadora de alimentos. Esto explica que muchas de las compa&#241;&#237;as modernas procedan de la industria de la molienda (que en muchas ocasiones han ido absorbiendo subsidiarias a lo largo de este proceso). Las procesadoras de alimentos de nuestros d&#237;as trabajan gran variedad de productos y llenan los estantes de los supermercados de todo tipo de bienes, desde mayonesa a desodorante.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_COMPUTERS_INDUSTRY_PEDIA</Tag>
  <English>[TAB]The Computer Industry, or information technology (IT) industry, is the range of businesses involved in developing computer software, designing computer hardware and computer networking infrastructures, the manufacture of computer components and the provision of information technology (IT) services.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_FISHING_INDUSTRY_PEDIA</Tag>
  <English>[TAB]The fishing industry includes any industry or activity concerned with taking, culturing, processing, preserving, storing, transporting, marketing or selling fish or fish products. It is defined by the Food and Agriculture Organization as including recreational, subsistence and commercial fishing, and the harvesting, processing, and marketing sectors. The commercial activity is aimed at the delivery of fish and other seafood products for human consumption or as input factors in other industrial processes. Directly or indirectly, the livelihood of over 500 million people in developing countries depends on fisheries and aquaculture.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_LUXURY_INDUSTRY_PEDIA</Tag>
  <English>[TAB]Humanity's fascination with shiny objects has persisted since time immemorial. Gold, silver and jewels have decorated the heads of monarchs and the interiors of palaces for millennia, but it was the nineteenth century that began the true blossoming of the trade in treasures. Gold rushes throughout the world - in the United States, Canada and Australia - not only created new fonts of wealth, but left a lasting impression on the shape of world population, relocating avaricious prospectors to some of the most remote places on earth.[PARAGRAPH:1]The gem trade, with diamonds as its crown, grew up around similar circumstances. Throngs of miners flocked to South Africa in the mid-nineteenth century with the discovery of the "Star of Africa," an enormous 83.5 carat diamond. As of the turn of the twentieth century, the age of the traveling prospector bowed before the growth of enormous precious metal and jewel firms. South Africa remains one of the most important sources for gold and diamonds in the world, as well as the birth place to some of the most influential corporations in the business.</English>
  <French>[TAB]La fascination de l'humanit&#233; pour les objets brillants s'exerce depuis des temps imm&#233;moriaux. L'or, l'argent et les pierres pr&#233;cieuses ornent les t&#234;tes des monarques et l'int&#233;rieur des palais depuis des mill&#233;naires, mais c'est le dix-neuvi&#232;me si&#232;cle qui inaugure le v&#233;ritable apog&#233;e des &#233;changes d'objets pr&#233;cieux. Les ru&#233;es vers l'or qui eurent lieu aux Etats-Unis, au Canada et en Australie cr&#233;ent de nouvelles sources de richesse, mais transforment &#233;galement la physionomie de la population mondiale, alors que des milliers de cupides prospecteurs partent s'installer dans les lieux les plus recul&#233;s de la Terre.[PARAGRAPH:1]Le commerce de pierres pr&#233;cieuses, domin&#233; par celui des diamants, se d&#233;veloppe dans des circonstances semblables. Au milieu du dix-neuvi&#232;me si&#232;cle, une foule de mineurs affluent en Afrique du Sud apr&#232;s la d&#233;couverte du "Cullinan", un &#233;norme diamant de 3 106,75 carats. Puis, au d&#233;but du vingti&#232;me si&#232;cle, l'&#232;re du chercheur d'or prend fin et laisse la place &#224; d'&#233;normes firmes sp&#233;cialis&#233;es dans le commerce des pierres et m&#233;taux pr&#233;cieux. L'Afrique du Sud demeure l'une des sources d'or et de diamants les plus importantes au monde et a vu na&#238;tre les soci&#233;t&#233;s commerciales les plus influentes de ce m&#233;tier.</French>
  <German>[TAB]Die Faszination f&#252;r gl&#228;nzende Gegenst&#228;nde existiert schon seit Menschengedenken. Gold, Silber und Edelsteine zieren die K&#246;pfe der K&#246;nige und das Innere ihrer Pal&#228;ste schon seit tausenden von Jahren, aber erst im 19. Jahrhundert bl&#252;hte der Handel mit den edlen Sch&#228;tzen richtig auf. Goldr&#228;usche auf der ganzen Welt - in den USA, Kanada und Australien - haben nicht nur neue Quellen f&#252;r Reichtum geschaffen, sondern auch die Verteilung der Weltbev&#246;lkerung dauerhaft gepr&#228;gt - habgierige Goldgr&#228;ber siedelten sich in den abgelegensten Gegenden der Erde an.[PARAGRAPH:1]Der Handel mit Edelsteinen, allen voran Diamanten, entwickelte sich unter &#228;hnlichen Umst&#228;nden. Mit dem Fund des "Cullinan" - einem riesigen Diamanten von 3106,75 Karat - str&#246;mten Bergarbeiter Mitte des 19. Jahrhunderts in Scharen nach S&#252;dafrika. Um die Jahrhundertwende endete das Zeitalter der reisenden Goldgr&#228;ber und machte Platz f&#252;r das Wachstum riesiger Wertmetall- und Edelsteinunternehmen. S&#252;dafrika verf&#252;gt weiterhin &#252;ber die gr&#246;&#223;ten Gold- und Diamantenvorkommen der Welt und ist die Geburtsst&#228;tte einiger der einflussreichsten Unternehmen der Branche.</German>
  <Italian>[TAB]L'umanit&#224; &#232; affascinata da tempo immemore dagli oggetti che luccicano. Oro, argento e gioielli hanno decorato le teste di monarchi e gli interni dei palazzi per millenni, ma fu nel diciannovesimo secolo che inizi&#242; a fiorire il commercio di tesori. Le corse all'oro in tutto il mondo (Stati Uniti, Canada e Australia) non solo crearono nuove fonti di ricchezza, ma lasciarono un'impronta duratura sulla distribuzione della popolazione mondiale, con avidi prospettori che si recarono nelle pi&#249; remote regioni della Terra.[PARAGRAPH:1]Il commercio delle gemme, tra cui spiccano i diamanti, si svilupp&#242; in circostanze simili. Dopo la scoperta del "Cullinan", un gigantesco diamante da 3.106,75 carati, orde di minatori si recarono in Sud Africa a met&#224; del diciannovesimo secolo. All'inizio del ventesimo secolo, l'era del prospettore itinerante si fece da parte davanti alla crescita di enormi compagnie che trattavano metalli preziosi e gemme. Il Sud Africa rimane una delle fonti pi&#249; importanti al mondo d'oro e di diamanti, cos&#236; come il luogo in cui nacquero alcune delle pi&#249; importanti corporazioni del settore.</Italian>
  <Spanish>[TAB]La fascinaci&#243;n del hombre por los objetos brillantes existe desde tiempo inmemorial. El oro, la plata y las joyas han engalanado las cabezas de los monarcas y el interior de los templos desde hace milenios, pero fue en el siglo XIX cuando floreci&#243; de verdad el comercio de estos tesoros. La fiebre del oro por todo el mundo (en los Estados Unidos, Canad&#225; y Australia), adem&#225;s de crear nuevas fuentes de riqueza, dej&#243; una huella imperecedera en la conformaci&#243;n demogr&#225;fica del mundo, provocando el traslado de avariciosos prospectores a algunos de los lugares m&#225;s remotos del planeta.[PARAGRAPH:1]El comercio de piedras preciosas (cuyo monarca era el diamante) creci&#243; en circunstancias parecidas. En el siglo XIX, con el descubrimiento del "Cullinan", un enorme diamante de 3106.75 quilates, miles de mineros acudieron en tropel a las tierras de Sud&#225;frica. Con el cambio de siglo, la era del prospector solitario dej&#243; paso a inmensas compa&#241;&#237;as extractoras de metales preciosos y producci&#243;n de joyer&#237;a. Sud&#225;frica sigue siendo uno de los principales productores de oro y diamantes del mundo, y sudafricanas son algunas de las empresas m&#225;s importantes de la industria.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_OIL_INDUSTRY_PEDIA</Tag>
  <English>[TAB]The Oil Industry includes the global processes of exploration, extraction, refining, transporting (often by oil tankers and pipelines), and marketing oil products. The largest volume products of the industry are fuel oil and gasoline (petrol). oil is also the raw material for many chemical products, including pharmaceuticals, solvents, fertilizers, pesticides, and plastics. The industry is usually divided into three major components: upstream, midstream and downstream. Midstream operations are usually included in the downstream category.[PARAGRAPH:1]Oil is vital to many industries, and is of importance to the maintenance of industrial civilization in its current configuration, and thus is a critical concern for many nations. Oil accounts for a large percentage of the world's energy consumption, ranging from a low of 32% for Europe and Asia, to a high of 53% for the Middle East.[PARAGRAPH:1]Other geographic regions' consumption patterns are as follows: South and Central America (44%), Africa (41%), and North America (40%). The world consumes 30 billion barrels (4.8 km&#179;) of oil per year, with developed nations being the largest consumers. The United States consumed 25% of the oil produced in 2007. The production, distribution, refining, and retailing of oil taken as a whole represents the world's largest industry in terms of dollar value.[PARAGRAPH:1]Governments such as the United States government provide a heavy public subsidy to oil companies, with major tax breaks at virtually every stage of oil exploration and extraction, including the costs of oil field leases and drilling equipment.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_SILK_ROUTE_PEDIA</Tag>
  <English>[TAB]The Silk Road or Silk Routes refer to a network of interlinking trade routes across the Afro-Eurasian landmass that connected East, South, and Western Asia with the Mediterranean and European world, as well as parts of North and East Africa. The land routes were supplemented by sea routes which extended from the Red Sea to East Africa, India, China, and Southeast Asia. China traded silk, spices, teas, and porcelain; while India traded ivory, textiles, precious stones, and pepper; and the Roman Empire exported gold, silver, fine glassware, wine, carpets, and jewels.[PARAGRAPH:1]In recent years, both the maritime and overland Silk Routes are again being used, often closely following the ancient routes.[PARAGRAPH:1]Going back nearly 2000 years, during China's Eastern Han Dynasty, a sea route, although not part of the formal Silk Route, led from the mouth of the Red River near modern Hanoi, through the Malacca Straits to Southeast Asia, Sri Lanka and India, and then on to the Persian Gulf and the Red Sea kingdom of Axum and eventually to Roman ports. From ports on the Red Sea, goods, including silks, were transported overland to the Nile and then to Alexandria from where they were shipped to Rome, Constantinople and other Mediterranean ports.[PARAGRAPH:1]Another branch of these sea routes led down the East African coast, called "Azania " by the Greeks and Romans in the 1st century AD, as described in the Periplus of the Erythraean Sea (and, very probably, Zesan in the 3rd century by the Chinese), at least as far as the port known to the Romans as "Rhapta," which was probably located in the delta of the Rufiji River in modern Tanzania.[PARAGRAPH:1]The Silk Road extends from Guangzhou, located in southern China, to present day Brunei, Myanmar (Burma), Thailand, Malacca, Ceylon, India, Pakistan, the Philippines, Iran and Iraq. In Europe it extends from Israel, Lebanon (Collectively, the Levant), Egypt, and Italy (historically, Venice) in the Mediterranean Sea to other European ports or caravan routes such as the great Hanseatic League fairs via the Spanish road and other Alpine routes. This water route is called in some sources "the Indian Ocean Maritime System".</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_STEEL_INDUSTRY_PEDIA</Tag>
  <English>[TAB]For much of human history, victory has gone to those with access to the finest metals. From the Bronze Age onwards, metal tools, weapons and alloys have been an inherent part of the rise of civilization, spurring conquests and construction by the world's greatest empires. And while metal mining has had an impressive history, it was not until the nineteenth century that industrial mining truly began to take root.[PARAGRAPH:1]Two reasons explain this sudden intensification in mining operations. The first was the almost daily revolutions in the production of tools and consumer items, requiring a continual source of metal to produce them. The second was that the fuel that powered the Industrial Revolution was coal, nestled deep within the earth. In modern times, enormous excavators like the Bagger 288 have it possible to mine a pit three-hundred feet long and one-hundred feet deep in a day, a feat that, in the past, would have required the mobilization of nations.</English>
  <French>[TAB]Pendant la majeure partie de l'histoire, la victoire est revenue &#224; ceux qui avaient acc&#232;s aux m&#233;taux les plus pr&#233;cieux. Depuis l'&#226;ge du bronze, les outils en m&#233;tal, les armes et les alliages font partie int&#233;grante de l'essor de la civilisation et poussent les plus grands empires &#224; conqu&#233;rir de nouveaux territoires et &#224; b&#226;tir de nouveaux &#233;difices. L'extraction du m&#233;tal existe depuis bien longtemps mais ce n'est qu'au 19&#232;me si&#232;cle que l'extraction industrielle a r&#233;ellement pris son envol.[PARAGRAPH:1]Deux raisons expliquent cette soudaine intensification. Tout d'abord, les innovations quasi-quotidiennes dans la production d'outils et de biens de consommation n&#233;cessitent un approvisionnement continu en m&#233;tal. D'autre part, la r&#233;volution industrielle s'est &#233;norm&#233;ment appuy&#233;e sur le charbon, lequel &#233;tait nich&#233; au plus profond de la terre. De nos jours, d'&#233;normes pelleteuses comme le Bagger 288 permettent de creuser un trou de quatre-vingt dix m&#232;tres de long et trente m&#232;tres de profondeur en une journ&#233;e, exploit qui dans le pass&#233; aurait n&#233;cessit&#233; la mobilisation de nations enti&#232;res.</French>
  <German>[TAB]In der Geschichte der Menschheit trugen meist diejenigen den Sieg davon, die &#252;ber die besten Metalle verf&#252;gten. Seit dem Bronzezeitalter waren Metallwerkzeuge, Waffen und Legierungen ein grundlegender Faktor f&#252;r den Aufstieg der Zivilisation und haben Eroberungen und das Bauwesen der weltweit gr&#246;&#223;ten Imperien vorangetrieben. W&#228;hrend der Metallabbau schon eine eindrucksvolle Geschichte hinter sich hat, gewann der industrielle Bergbau erst im 19. Jahrhundert an Bedeutung.[PARAGRAPH:1]F&#252;r den pl&#246;tzlichen Aufschwung des Bergbaus gibt es zwei Gr&#252;nde. Der erste Grund waren die fast allt&#228;glichen Neuerungen in der Produktion von Werkzeugen und Konsumgegenst&#228;nden, f&#252;r die der unaufh&#246;rliche Nachschub an Metall erforderlich war. Der zweite Grund lag darin, dass der Treibstoff f&#252;r die industrielle Revolution die Kohle war, die nur tief in der Erde vorkam. Heutzutage erm&#246;glichen es riesige Abbaumaschinen wie der Schaufelradbagger, in nur einem Tag ein 90 Meter langes und 30 Meter tiefes Loch zu graben - eine Meisterleistung, zu der fr&#252;her nur ganze Nationen mit vereinten Kr&#228;ften in der Lage gewesen w&#228;ren.</German>
  <Italian>[TAB]Per gran parte della storia dell'umanit&#224; la vittoria &#232; andata a coloro che avevano accesso ai metalli migliori. Dall'et&#224; del Bronzo in poi, strumenti e armi in metallo e lega sono stati parte importante dell'ascesa di una civilt&#224;, favorendo le conquiste e la creazione dei pi&#249; grandi imperi al mondo. E mentre l'estrazione dei metalli ha una lunga e grande storia, fu solo nel diciannovesimo secolo che cominci&#242; a prendere piede l'estrazione industriale.[PARAGRAPH:1]Due ragioni spiegano l'improvvisa intensificazione delle operazioni minerarie. La prima &#232; la rivoluzione quasi quotidiana nella produzione di strumenti e oggetti di consumo, che richiedeva un costante afflusso di metallo. La seconda &#232; che il carburante della Rivoluzione Industriale era il carbone, annidato nelle profondit&#224; della terra. Al giorno d'oggi enormi escavatrici come la Bagger 288 permettono di scavare un buco lungo cento metri e profondo 30 in un solo giorno; un'impresa che, in passato, avrebbe richiesto la mobilitazione di un'intera nazione.</Italian>
  <Spanish>[TAB]Durante buena parte de la historia del hombre, la victoria ha sido para el bando que ten&#237;a acceso a los mejores metales. Desde la Edad de Bronce en adelante, las herramientas, armas y aleaciones de metal han sido una parte inherente del ascenso de las civilizaciones y han permitido grandes conquistas y la construcci&#243;n de enormes imperios. Y, aunque la miner&#237;a del metal tiene una historia muy antigua, hasta el siglo XIX no empez&#243; a desarrollarse industrialmente.[PARAGRAPH:1]Dos razones explican esta repentina intensificaci&#243;n de las operaciones mineras. La primera fue una revoluci&#243;n casi diaria en la producci&#243;n de bienes de consumo y herramientas, que requer&#237;a un suministro continuo de metal. La segunda fue que el combustible que alimentaba la Revoluci&#243;n Industrial era el carb&#243;n, profundamente enterrado en las entra&#241;as de la Tierra. En nuestros d&#237;as, las grandes excavadoras, como la Bagger 288, poseen la capacidad de excavar fosos de cien metros de longitud y treinta metros de profundidad en un solo d&#237;a, una proeza que en el pasado habr&#237;a requerido la movilizaci&#243;n de naciones enteras.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_TEXTILE_INDUSTRY_PEDIA</Tag>
  <English>[TAB]The Textile Industry or apparel industry is primarily concerned with the production of yarn, and cloth and the subsequent design or manufacture of clothing and their distribution. The raw material may be natural, or synthetic using products of the chemical industry. The textile industry grew out of the industrial revolution in the 18th Century as mass production of yarn and cloth became a mainstream industry.[PARAGRAPH:1]In 1734 in Bury, Lancashire, John Kay invented the flying shuttle - one of the first of a series of inventions associated with the cotton industry. The flying shuttle increased the width of cotton cloth and speed of production of a single weaver at a loom. Resistance by workers to the perceived threat to jobs delayed the widespread introduction of this technology, even though the higher rate of production generated an increased demand for spun cotton.[PARAGRAPH:1]In 1761, the Duke of Bridgewater's canal connected Manchester to the coal fields of Worsley and in 1762, Matthew Boulton opened the Soho Foundry engineering works in Handsworth, Birmingham. His partnership with Scottish engineer James Watt resulted, in 1775, in the commercial production of the more efficient Watt steam engine which used a separate condensor.[PARAGRAPH:1]In 1764, James Hargreaves is credited as inventor of the spinning jenny which multiplied the spun thread production capacity of a single worker - initially eightfold and subsequently much further. Others credit the original invention to Thomas Highs. Industrial unrest and a failure to patent the invention until 1770 forced Hargreaves from Blackburn, but his lack of protection of the idea allowed the concept to be exploited by others. As a result, there were over 20,000 Spinning Jennies in use by the time of his death. Again in 1764, Thorp Mill, the first water-powered cotton mill in the world was constructed at Royton, Lancashire, England. It was used for carding cotton. With the spinning and weaving process now mechanized, cotton mills cropped up all over the North West of England.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CORPORATION_TRADING_COMPANY_PEDIA</Tag>
  <English>[TAB]A trading company is an association formed by investors or shareholders for the purpose of trade, exploration and colonisation. Typically, these companies were formed from the sixteenth century onwards by groups of European investors to underwrite and profit from the exploration of Africa, India, the Caribbean and North America, usually under the patronage of one state, which issued the company's charter. Notable companies include British East India Company and Dutch Verenigde Oostindische Compagnie.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_BUDDHISM_PEDIA</Tag>
  <English>[TAB]Buddhism is one of the world's major religions, with more that 350 million followers. Buddhism originated in India and has since spread throughout the subcontinent and into central and southeast Asia.[PARAGRAPH:2]Buddhism follows the teachings of Siddhartha Gautama, the Buddha. Gautama lived from 620 to 540 BC. The Buddha ("enlightened one") sought to teach his followers to search for "Dharma," the truth. By doing so, they too would become enlightened and thus achieve "Nirvana," the perfect peace that would free one's soul from the unending cycle of death and rebirth that all men suffer.[PARAGRAPH:2]Three major schools of Buddhism survive today. Vajrayana believes that people can "speed up" enlightenment through "tantric" techniques such as yoga, mantras (chants), and various other rituals. Theravada and Mahayana are sutric schools that believe that one achieves enlightenment primarily through study of the Budda's teachings.</English>
  <French>[TAB]Le bouddhisme, avec plus de 350 millions de fid&#232;les, est consid&#233;r&#233; comme l'une des principales religions du monde. Originaire d'Inde, il s'est r&#233;pandu dans tout le sous-continent ainsi qu'en Asie centrale et en Asie du Sud-Est.[PARAGRAPH:2]Le bouddhisme suit les enseignements de Siddhartha Gautama, le Bouddha, qui a v&#233;cu de 620 &#224; 540 av. J.-C. Bouddha (l'"Eveill&#233;") s'effor&#231;ait d'enseigner &#224; ses adeptes de rechercher le "Dharma", la v&#233;rit&#233;. De cette mani&#232;re, ils s'&#233;veilleraient &#224; leur tour et entreraient ainsi dans le "Nirvana," l'&#233;tat de paix parfaite qui d&#233;livrerait leur &#226;me du cycle incessant de la mort et de la renaissance que tous les hommes doivent endurer.[PARAGRAPH:2]Le bouddhisme d'aujourd'hui a vu survivre trois doctrines principales. Selon le bouddhisme vajrayana, les adeptes peuvent "acc&#233;l&#233;rer" leur &#233;veil en recourant &#224; des techniques "tantriques" telles que le yoga, les mantras (chants) et divers autres rituels. Les bouddhismes theravada et mahayana constituent des doctrines sutriques qui consid&#232;rent que l'&#233;veil n'est possible qu'apr&#232;s avoir appris les enseignements de Bouddha.</French>
  <German>[TAB]Der Buddhismus ist mit &#252;ber 350 Millionen Gl&#228;ubigen eine der Hauptreligionen der Welt. Ausgehend von Indien ist er inzwischen in weiten Teilen Zentral- und S&#252;dostasiens verbreitet.[PARAGRAPH:2]Der Buddhismus folgt der Lehre Siddhartha Gautamas (um 560 bis 480 vor Christus). Als Buddha (w&#246;rtlich: Erwachter, Erleuchteter) lehrte Gautama seine Anh&#228;nger das Dharma (die Lehre) und wurde damit der Begr&#252;nder des Buddhismus. Ziel des Buddhismus ist das "Nirwana", also ein Zustand, in dem es kein Leid mehr gibt und in dem der Mensch den ewigen Kreislauf von Tod und Wiederverk&#246;rperung hinter sich gelassen hat.[PARAGRAPH:2]Heute gibt es drei Hauptrichtungen des Buddhismus. Die Vajrayana-Schule lehrt, dass der Mensch die Erleuchtung durch "tantrische" Techniken, wie Yoga, Mantras (Ges&#228;nge) und andere Rituale, "beschleunigen" kann. Theravada und Mahayana sind Sutra-Schulen, die lehren, dass die Erleuchtung allein durch das Studium der Lehren Buddhas erreicht werden kann.</German>
  <Italian>[TAB]Il Buddismo &#232; una delle religioni pi&#249; importanti del mondo, con oltre 350 milioni di seguaci. Il Buddismo &#232; originario dell'India e si &#232; poi diffuso in tutto il subcontinente e nell'Asia centrale e sudorientale.[PARAGRAPH:2]Il Buddismo segue gli insegnamenti di Siddhartha Gautaman, il Budda, che visse dal 620 al 540 a. C. Il Budda ("l'illuminato") tent&#242; di insegnare ai suoi seguaci come raggiungere il "Dharma", la ricerca della verit&#224;. Solo cos&#236; &#232; possibile diventare illuminati e raggiungere il "Nirvana", uno stato di pace eterna che libera l'anima degli uomini dal ciclo infinito di morte e rinascita.[PARAGRAPH:2]Al giorno d'oggi, esistono tre grandi scuole di Buddismo: il Vjrayana crede che gli individui possano "velocizzare" l'illuminazione attraverso delle tecniche "tantriche", come lo yoga, i mantra (canti) e altri rituali. Theravada e Mahayana sono differenti scuole che credono nella raggiunta dell'illuminazione attraverso lo studio degli insegnamenti di Budda.</Italian>
  <Spanish>[TAB]El budismo, con m&#225;s de trescientos cincuenta millones de seguidores, es una de las religiones m&#225;s importantes. Se origin&#243; en la India, y desde entonces se ha propagado por todo el subcontinente y las regiones centrales y meridionales de Asia.[PARAGRAPH:2]El budismo sigue las ense&#241;anzas de Siddhartha Gautama, el Buda. Gautama vivi&#243; entre los a&#241;os 620 y 540 a. C. El Buda ("iluminado") ense&#241;&#243; a sus seguidores que hab&#237;an de buscar el "Dharma," la verdad. Al hacerlo alcanzar&#237;an la iluminaci&#243;n, y con ella, el "Nirvana", la paz perfecta que liberar&#237;a su alma del interminable ciclo de muerte y renacimiento que sufren todos los hombres.[PARAGRAPH:2]En la actualidad existen tres grandes escuelas dentro del budismo. El vajrayana cree que es posible acelerar la iluminaci&#243;n empleando t&#233;cnicas "t&#225;ntricas" como el yoga, los mantras (c&#225;nticos) y otros rituales. El theravada y el mahayana creen que la iluminaci&#243;n se alcanza fundamentalmente por medio del estudio de las ense&#241;anzas del Buda.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_CATHOLICISM_PEDIA</Tag>
  <English>[TAB]Catholicism is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. Catholicism and Orthodoxy got officially separated after many years of debates and arguments in the Great Schism in 1054[PARAGRAPH:2]Catholicism is a broad term for the body of the Catholic faith, its theologies and doctrines, its liturgical, ethical, spiritual, and behavioral characteristics, as well as a religious people as a whole.[PARAGRAPH:2]For many the term usually refers to Christians and churches belonging to the Roman Catholic Church in full communion with the Holy See. For others it refers to the churches of the first millennium, including, besides the Roman Catholic Church, the Eastern Orthodox Church, the Oriental Orthodox Church, and the Assyrian Church of the East. And for others again it refers to "adhering to the catholic faith as it has been inherited from the earliest Christians ... seeking to restore the faith and order of the primitive church", as claimed by the Anglican Communion and the Reformation and post-Reformation churches.[PARAGRAPH:2]The Catholic claim of continuity is based on, among other factors, Apostolic succession, especially in conjunction with adherence to the Nicene Creed. In the sense of indicating historical continuity of faith and practice, the term "catholicism" is at times employed to mark a contrast to Protestantism, which tends to look solely to the Bible as interpreted on the principles of the 16th-century Protestant Reformation as its ultimate standard.</English>
  <French>[TAB]Le catholicisme est une confession du christianisme repr&#233;sent&#233;e par l'&#201;glise catholique et ses institutions. Les dogmes et les pr&#233;ceptes du catholicisme se fondent sur l'Ancien et le Nouveau Testament. En tant que religion chr&#233;tienne, elle se fonde sur la vie et les enseignements de la vie de J&#233;sus-Christ ou J&#233;sus de Nazareth. C'est donc une &#233;glise eucharistique qui croit en la pr&#233;sence de J&#233;sus-Christ lors de la sainte communion. L'&#233;laboration de cette &#201;glise repose sur l'enseignement des Pcres de l'&#201;glise et sur les diff&#233;rents conciles scum&#233;niques tels que le concile de Trente (1545-1563), le concile Vatican I (1870) et le concile Vatican II (1962-1965). Pour les catholiques, tant l'&#233;criture que la tradition doivent etre enseign&#233;es et v&#233;n&#233;r&#233;es.[PARAGRAPH:2]L'&#201;glise catholique se caract&#233;rise par la reconnaissance de l'autorit&#233; du pape, &#233;veque de Rome et successeur de saint Pierre. Cette branche du christianisme regroupe l'&#201;glise catholique occidentale de rite latin et les &#201;glises catholiques orientales.</French>
  <German>[TAB]Katholizismus bezeichnet soziologisch weniger die offizielle Lehre der R&#246;misch-katholischen Kirche sondern das tats&#228;chliche Denken, Empfinden und Handeln katholischer Bev&#246;lkerungsteile besonders dort, wo sie die Mehrheit bilden und milieupr&#228;gend wirken.[PARAGRAPH:2]In Europa pr&#228;gt der Katholizismus die Zivilisation vor allem in L&#228;ndern, in denen der Protestantismus schwach war, etwa in Italien, Spanien, Portugal und Frankreich, oder im Zuge der Gegenreformation zur&#252;ckgedr&#228;ngt wurde. Im deutschsprachigen Raum ist er v.a. im Westen und S&#252;den Deutschlands anzutreffen, aber auch in &#214;sterreich. In Irland und Polen steht die nationale Identit&#228;t dem Katholizismus besonders nahe, da sich dort jeweils eine nationale Opposition auf den &#252;berlieferten Katholizismus st&#252;tzte. Eine gro&#223;e Rolle spielt der Katholizismus dar&#252;ber hinaus in Lateinamerika.[PARAGRAPH:2]Der Begriff bedeutet urspr&#252;nglich allumfassend, universell und leitet sich vom Griechischen ab. In diesem Sinne wird er etwa von Aristoteles oder Polybios, aber auch von fr&#252;hen christlichen Schriftstellern verwendet; so spricht etwa Justin der M&#228;rtyrer von der "katholischen Auferstehung". Diese Bedeutung hat sich in der Bezeichnung Katholische Briefe f&#252;r einige neutestamentliche B&#252;cher erhalten. Die Wortverbindung "Katholische Kirche" wurde erstmals von Ignatius von Antiochien um das Jahr 110 verwendet, um diese von Kleingruppen abzugrenzen.</German>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_CONFUCIANISM_PEDIA</Tag>
  <English>[TAB]Confucianism is an East Asian religion based upon the teachings of Confucius. Confucius (known in Chinese as Kong Fu Zi) lived between 552 and 479 BC. Confucius lived in China during an especially turbulent period, when the country lacked central leadership and various small states fought constantly for dominance. As much a philosopher and political theorist as a religious leader, Confucius sought to teach others the correct behavior for man in society. His philosophy emphasized personal and governmental morality and strong family loyalty. He believed that each man had a place in society, and that each should behave righteously and correctly according to that place. This included the ruler, who needed to be devoted to the people rather than to personal aggrandizement.[PARAGRAPH:2]Confucianism grew in influence for the two centuries following Confucius' death, until it was rigidly suppressed during the Qin Dynasty, whose leaders saw it as a threat to their power. The Qin systematically destroyed the Confucian temples and burned all the Confucian books, including most of Confucius' writings. Virtually everything was lost, except for a cache of important books hidden in the walls of a believer's home. When these were discovered, the few remaining believers were able to rebuild and spread their religion. Eventually Confucianism became the state religion of China. It remained so until the Communists came into power in the 20th Century.[PARAGRAPH:2]Today, Confucianism is enjoying something of a revival, and many Chinese students (and students from around the world) study the great philosopher and his teachings. However, in modern times Confucianism is mostly studied as a philosophy rather than a religion (though it should be pointed out that there is no clear distinction between the two in Eastern thought).</English>
  <French>[TAB]Le confucianisme constitue une religion d'Asie du Sud-Est fond&#233;e sur les enseignements de Confucius (552 &#224; 479 av. J.-C.). Confucius (ou Kong Fu Zi en chinois) a v&#233;cu en Chine durant une p&#233;riode particuli&#232;rement agit&#233;e, &#224; l'heure o&#249; le pays avait cruellement besoin d'un pouvoir central fort et o&#249; divers petits Etats se livraient &#224; une lutte incessante. Tout autant philosophe et th&#233;oricien politique que chef religieux, Confucius cherchait &#224; enseigner le comportement correct de l'homme en soci&#233;t&#233;. Sa philosophie accordait une grande importance &#224; la moralit&#233; personnelle et gouvernementale ainsi qu'&#224; une loyaut&#233; familiale forte. Il consid&#233;rait que tout homme avait une place dans la soci&#233;t&#233; et qu'il devait se comporter de fa&#231;on vertueuse et biens&#233;ante en fonction de cette place. Ceci valait &#233;galement pour le dirigeant, qui devait &#234;tre d&#233;vou&#233; au peuple et ne pas privil&#233;gier son avancement personnel.[PARAGRAPH:2]Le confucianisme a vu son influence grandir au cours des deux si&#232;cles ayant suivi la mort de Confucius, avant d'&#234;tre compl&#232;tement supprim&#233; sous la dynastie Qin : les dirigeants le consid&#233;raient en effet comme une menace pour leur pouvoir. Les Qin ont syst&#233;matiquement d&#233;truit les temples confucianistes et br&#251;l&#233; tous les livres sur le confucianisme, y compris la majorit&#233; des &#233;crits de Confucius. Pratiquement tout a disparu, except&#233; des livres importants cach&#233;s dans les murs de la maison d'un fid&#232;le. A leur d&#233;couverte, les quelques ultimes adeptes ont pu r&#233;tablir leur religion et la r&#233;pandre. Finalement, le confucianisme est devenu la religion d'Etat en Chine et l'est rest&#233;e jusqu'&#224; l'arriv&#233;e au pouvoir des Communistes au XXe si&#232;cle.[PARAGRAPH:2]Aujourd'hui, le confucianisme b&#233;n&#233;ficie d'une sorte de renouveau et de nombreux &#233;tudiants chinois (et du monde entier) &#233;tudient le grand philosophe et ses enseignements. A l'heure actuelle, il est cependant davantage &#233;tudi&#233; comme philosophie que comme religion, bien que la distinction ne soit pas nette dans la pens&#233;e orientale.</French>
  <German>[TAB]Der Konfuzianismus ist eine ostasiatische Religion, die auf den Lehren Konfuzius' basiert. Konfuzius (Chinesisch: "Kong Fu Zi") lebte um 552 bis 479 vor Christus in China, als unz&#228;hlige Feudalherren um die Vorherrschaft k&#228;mpften. Konfuzius war Philosoph, Theoretiker und Glaubensstifter. Er war entschlossen, seine Mitmenschen das richtige Verhalten innerhalb der Gesellschaft zu lehren. Seine Philosophie umfasste die pers&#246;nliche und die Regierungsmoral sowie die Bindungen innerhalb der Familie. In seinen Augen hatte jeder Mensch einen festen Platz innerhalb der Gesellschaft und musste sich seiner gesellschaftlichen Stellung entsprechend verhalten. Dies galt auch f&#252;r den Herrscher, der laut Konfuzius in erster Linie seinem Volk Rechenschaft schuldig war.[PARAGRAPH:2]Der Konfuzianismus gewann in den Jahrhunderten nach Konfuzius' Tod an Einfluss, bis er w&#228;hrend der Qin-Dynastie unterdr&#252;ckt wurde. Die Qin-Herrscher zerst&#246;rten systematisch alle konfuzianischen Tempel und verbrannten nahezu alle konfuzianischen Schriften. Mit Ausnahme einiger wichtiger (in den Mauern des Hauses eines Anh&#228;ngers der konfuzianischen Lehre versteckter) B&#252;cher wurden alle Schriften vernichtet. Dank dieser B&#252;cher konnten die wenigen &#252;berlebenden Anh&#228;nger ihre Religion erneuern und erneut verbreiten. Sp&#228;ter war der Konfuzianismus in China (bis zur Machtergreifung der Kommunisten) sogar Staatsreligion.[PARAGRAPH:2]Heute erlebt der Konfuzianismus eine kleine Renaissance. Viele (nicht nur chinesische) Studenten studieren den gro&#223;en Philosophen und seine Lehren. Allerdings gilt Konfuzius heute eher als Philosoph denn als Religionsstifter.</German>
  <Italian>[TAB]Il Confucianesimo &#232; una religione dell'Est Asiatico, fondata sugli insegnamenti di Confucio (in Cinese Kong Fu Zi), che visse in Cina tra il 552 e il 479 a. C., in un periodo turbolento nel quale la nazione era priva di un governo centrale, mentre altri piccoli stati lottavano tra loro per il dominio del territorio. Tanto filosofo politico quanto leader religioso, Confucio cerc&#242; di insegnare il corretto comportamento di un uomo all'interno della societ&#224;: la sua filosofia enfatizzava l'etica morale di ogni individuo e del governo, oltre a forti legami famigliari. Confucio credeva che ogni uomo avesse un posto nella societ&#224; e ciascuno dovesse agire giustamente e correttamente a seconda del suo ruolo; il discorso valeva anche per il sovrano, che doveva essere devoto verso il suo popolo.[PARAGRAPH:2]Il Confucianesimo divent&#242; molto influente nei due secoli successivi alla morte di Confucio, finch&#233; non venne soppresso durante la dinastia Qin, i cui leader credevano potesse rappresentare un pericolo per la conservazione del potere. I Qin distrussero sistematicamente ogni tempio e ogni libro di Confucio, comprese la maggior parte delle sue scritture. Venne distrutto praticamente tutto, tranne alcuni importanti libri, nascosti nelle mura della casa di un fedele. Quando vennero scoperti, i seguaci rimanenti furono in grado di ricostruire e diffondere nuovamente la loro religione. In seguito, il Confucianesimo divenne la religione ufficiale della Cina ed &#232; rimasta tale fino all'avvento del regime comunista, nel XX secolo.[PARAGRAPH:2]Al giorno d'oggi, il Confucianesimo sta vivendo un periodo di rinascita e molti studenti Cinesi (ma anche di tutto il mondo), studiano il grande filosofo e i suoi insegnamenti. Tuttavia, oggigiorno il Confucianesimo viene studiato pi&#249; come filosofia, piuttosto che come religione (malgrado non esista una netta distinzione tra le due cose, almeno in Oriente).</Italian>
  <Spanish>[TAB]El confucianismo es una religi&#243;n del Lejano Oriente basada en las ense&#241;anzas de Confucio, (conocido en chino como Kong Fu Zi), que vivi&#243; entre el 552 y el 479 a. C. En aquel tiempo, China viv&#237;a un periodo especialmente turbulento, sin un liderazgo central y disputada por varios estados menores. Confucio, fil&#243;sofo y te&#243;rico pol&#237;tico adem&#225;s de l&#237;der religioso, incluy&#243; entre sus ense&#241;anzas un importante componente &#233;tico. Su filosof&#237;a subrayaba especialmente la moralidad personal y gubernamental, as&#237; como la importancia de los lazos familiares. Para &#233;l, cada hombre ten&#237;a un lugar en la sociedad, y deb&#237;a comportarse con rectitud y correcci&#243;n en funci&#243;n de ese lugar. Esto tambi&#233;n se aplicaba al gobernante, quien deb&#237;a actuar por el bien del pueblo, y no por el suyo propio.[PARAGRAPH:2]La influencia del confucianismo fue aumentando durante los dos siglos posteriores a la muerte de su creador, hasta que fue severamente reprimido por la dinast&#237;a Qin, cuyos l&#237;deres lo consideraban una amenaza para su poder. Los Qin destruyeron sistem&#225;ticamente los templos confucionistas y quemaron todos sus libros, incluida la mayor parte de las escrituras del propio Confucio. Todo se perdi&#243;, salvo algunos libros importantes que quedaron escondidos en la pared de la casa de uno de sus seguidores. Cuando fueron descubiertos, los fieles supervivientes pudieron reconstruir y difundir de nuevo su religi&#243;n. Con el tiempo, el confucianismo acab&#243; por convertirse en la religi&#243;n oficial en China. Sigui&#243; si&#233;ndolo hasta que los comunistas se hicieron con el poder en el siglo XX.[PARAGRAPH:2]En la actualidad, el confucianismo vive una especie de renacimiento, y muchos chinos (y gente de todo el mundo) estudian al gran fil&#243;sofo y sus ense&#241;anzas. No obstante, se estudia m&#225;s como una filosof&#237;a que como una religi&#243;n (aunque debe se&#241;alarse que en Oriente no hay una distinci&#243;n clara entre ambos conceptos).</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_HINDUISM_PEDIA</Tag>
  <English>[TAB]Hinduism is considered to be the oldest religion still in practice. Its roots can be traced back to the Rig-Veda, a collection of over 1000 religious hymns written about 3500 years ago in Sanskrit. Today Hinduism has approximately one billion followers, most concentrated in the Indian subcontinent.[PARAGRAPH:2]Hinduism believes that man needs to strive for self-realization in order to once again become part of the Ultimate Reality, which is God. All things are God - each man suffers only because he has forgotten that. Until he remembers, his soul remains in bondage, and he must suffer the eternal cycle of death and rebirth into this world.[PARAGRAPH:2]Perhaps the most interesting part of Hindu thought is that there is no one true path to self-realization. Any kind of spiritual practice followed with faith and love will lead one to this enlightenment. Hindus have a rich pantheon of deities, all of whom are but a different aspect of the one God. Many contemporary Hindus believe in a Holy Trinity, consisting of Brahma the Creator, Vishnu the Preserver, and Shiva the Destroyer - all are equal, all are faces of the One. Other Hindus have different interpretations, some citing one god as God and others as subordinates.[PARAGRAPH:2]Despite these differences, there is little conflict between the various schools of thought. For, as Krishna, avatar of Vishnu, said, "Whatever deity or form a devotee worships, I make his faith steady." </English>
  <French>[TAB]L'hindouisme est consid&#233;r&#233; comme la plus ancienne religion encore pratiqu&#233;e. Ses racines remontent au Rigveda, qui recueille plus de 1000 hymnes religieux &#233;crits en sanskrit il y a environ 3500 ans. Aujourd'hui, l'hindouisme compte &#224; peu pr&#232;s un milliard d'adeptes, essentiellement concentr&#233;s sur le sous-continent indien.[PARAGRAPH:2]Selon la foi hindoue, l'homme doit rechercher la r&#233;alisation de soi afin de devenir &#224; nouveau une part de la R&#233;alit&#233; Ultime, qui repr&#233;sente Dieu. Dieu existe en toute chose et si les hommes souffrent, c'est parce qu'ils ont oubli&#233; cette v&#233;rit&#233;. Leur &#226;me reste esclave et ils doivent supporter le cycle &#233;ternel de la mort et de la renaissance dans ce monde tant qu'ils ne se souviennent pas de cette v&#233;rit&#233;.[PARAGRAPH:2]La caract&#233;ristique sans doute la plus int&#233;ressante de la pens&#233;e hindoue tient au fait qu'il n'existe pas de voie unique d'accomplissement de soi. Toute pratique spirituelle accompagn&#233;e de foi et d'amour permet d'y parvenir. Les Hindous v&#233;n&#232;rent de nombreuses divinit&#233;s qui repr&#233;sentent toutes un aspect particulier du m&#234;me Dieu. De nombreux Hindous contemporains croient en une trinit&#233; hindoue (Trimurti) constitu&#233;e du cr&#233;ateur Brahma, du conservateur Vishnou et du destructeur Shiva qui sont tous &#233;gaux et repr&#233;sentent les diverses faces de l'Un, le dieu supr&#234;me. D'autres Hindous ont des interpr&#233;tations divergentes, certains consid&#233;rant l'un des dieux comme Dieu et les autres comme ses subalternes.[PARAGRAPH:2]Malgr&#233; ces diff&#233;rences, les conflits entre ces diff&#233;rentes &#233;coles de pens&#233;es sont limit&#233;s. En effet, comme l'indique Krishna, avatar de Vishnou, "Quelle que soit la divinit&#233; ou la forme v&#233;n&#233;r&#233;e par un d&#233;vot, je rends sa foi infaillible."</French>
  <German>[TAB]Der Hinduismus geh&#246;rt zu den &#228;ltesten Religionen der Welt. Seine Wurzeln reichen zur&#252;ck bis zum Rig-Veda, einer vor mehr als 3500 Jahren in Sanskrit verfassten, &#252;ber 1000 Hymnen umfassenden, Hymnensammlung. Heute hat der Hinduismus (vor allem auf dem indischen Subkontinent) etwa eine Milliarde Anh&#228;nger.[PARAGRAPH:2]Der Hinduismus besagt, dass der Mensch nach der Selbstverwirklichung streben muss, um erneut Teil der ultimativen Realit&#228;t zu werden, die Gott darstellt. Alle Dinge sind Gott, und der Mensch leidet nur, weil er das vergessen hat. Bis er sich daran erinnert, bleibt seine Seele gefesselt und er muss den ewigen Kreislauf von Tod und Wiedergeburt durchleben.[PARAGRAPH:2]Der vielleicht interessanteste Aspekt der hinduistischen Lehre ist die Tatsache, dass es nicht nur einen Weg zur Erleuchtung gibt. Jede aufrichtige spirituelle &#220;bung f&#252;hrt letztlich zur Erleuchtung. Der Hinduismus kennt verschiedene G&#246;tter, die wiederum einzelne Aspekte des einen Gottes verk&#246;rpern. Viele moderne Hindus glauben an eine Heilige Dreifaltigkeit aus Brahma (dem Sch&#246;pfer), Vishnu (dem Bewahrer) und Shiva (dem Zerst&#246;rer). Diese drei G&#246;tter, so die Lehre, sind gleichberechtigt und stehen f&#252;r die verschiedenen Gesichter des einen Gottes. Allerdings gibt es auch noch andere Interpretationen, nach denen alle G&#246;tter dem einen Gott untergeordnet sind.[PARAGRAPH:2]Trotz unterschiedlicher Ansichten gibt es zwischen den verschiedenen Glaubensschulen kaum Konflikte, denn egal, "welche Gottheit ein Gl&#228;ubiger auch anbetet, sorge ich (Krishna) daf&#252;r, dass sein Glaube standhaft bleibt."</German>
  <Italian>[TAB]L'Induismo &#232; considerata la religione pi&#249; antica tuttora praticata; le sue radici affondano nel Rig-Veda, una raccolta di oltre mille inni scritti in Sanscrito e risalenti a 3.500 anni fa. Al giorno d'oggi, l'Induismo ha circa un miliardo di seguaci in tutto il mondo, la maggior parte dei quali concentrati nel subcontinente Indiano.[PARAGRAPH:2]L'Induismo crede che l'uomo debba lottare per realizzarsi e per cercare di diventare parte di Dio. Dio &#232; in tutte le cose, gli uomini soffrono solamente perch&#233; se ne sono dimenticati e finch&#233; non ricorderanno, la loro anima rimarr&#224; legata all'eterno ciclo di morte e rinascita di questo mondo.[PARAGRAPH:2]Forse la cosa pi&#249; interessante del pensiero Ind&#249; &#232; che non esiste un vero percorso da seguire per raggiungere l'autorealizzazione: ogni pratica di tipo spirituale seguita con fede e devozione porta a questa illuminazione. Gli Ind&#249; hanno una vasta gamma di divinit&#224;, ciascuna delle quali rappresenta un differente aspetto dello stesso Dio. Molti Ind&#249; odierni credono in una Trinit&#224; Santa, composta da Brahma il Creatore, Vishnu il Conservatore e Shiva il Distruttore: sono tutti uguali, tutte facce dell'Unico. Altri Ind&#249; per&#242; hanno differenti interpretazioni della faccenda: alcuni indicano in un dio "il Dio", mentre gli altri sono subordinati.[PARAGRAPH:2]Malgrado queste differenze, esistono pochi conflitti tra le varie scuole di pensiero. Krishna, l'avatar di Vishnu disse "rinforzer&#242; la fede dei devoti indipendentemente dalla divinit&#224; che adorano".</Italian>
  <Spanish>[TAB]El hinduismo se considera la m&#225;s antigua de las religiones vivas. Sus ra&#237;ces se remontan al Rig-Veda, una colecci&#243;n de aproximadamente mil himnos religiosos escritos hace unos 3.500 a&#241;os en s&#225;nscrito. En nuestros d&#237;as, el hinduismo cuenta con cerca de mil millones de seguidores, concentrados en su mayor parte en el subcontinente indio.[PARAGRAPH:2]El hinduismo cree que el hombre debe perseguir la realizaci&#243;n personal para volver a formar parte de la Realidad Definitiva, esto es, de Dios. Dios es todas las cosas: los hombres solo sufren porque lo han olvidado. Hasta que lo recuerdan, su alma permanece prisionera, y debe sufrir el eterno ciclo de la muerte y el renacimiento en el mundo.[PARAGRAPH:2]Posiblemente, el elemento m&#225;s interesante del pensamiento hind&#250; sea la idea de que no existe un solo camino a la realizaci&#243;n personal. Cualquier pr&#225;ctica espiritual realizada con fe y amor conduce a la iluminaci&#243;n. Los hind&#250;es cuentan con un rico pante&#243;n de deidades, que no son m&#225;s que diferentes aspectos de un &#250;nico Dios. Muchos hind&#250;es contempor&#225;neos creen en una Trinidad Sagrada, formada por Brahma el Creador, Visnu el Preservador y Siva el Destructor. Todos ellos son iguales, todos son diferentes rostros del Uno. Existen otras interpretaciones. Para algunas de ellas, uno de los dioses es Dios, y los dem&#225;s son sus subordinados.[PARAGRAPH:2]Al margen de estas diferencias, los conflictos entre las distintas escuelas de pensamiento son m&#237;nimas. Porque, tal como dijo Krisna, avatar de Visnu: "sea cual sea la deidad o forma que venere un fiel, yo convierto su fe en verdadera". </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_ISLAM_PEDIA</Tag>
  <English>[TAB]"Islam" means "the submission to God." It is the world's second largest religion. Most adherents can be found in the Middle East, Asia and Africa, but Islam has a strong presence in Europe as well. Muslims - followers of Islam - believe that there is only one God ("Allah" in Arabic), and that over the years he has revealed his desires to a number of great prophets: Adam, Abraham, Moses, Jesus, and Muhammad. The last and greatest of prophets, Muhammad has written down God's direct words in the Koran, which is the only true guide to a holy life.[PARAGRAPH:2]Muhammad was born in the city of Mecca (which is now part of Saudi Arabia). He lived from 570 to 632. He began life as a merchant, but during his 40th year he experienced a series of visions from God, who commanded him to memorize the verses that would later make up the Koran. Muhammad revealed his visions to others and he gained followers. He and his followers were reviled and attacked by those who did not believe, but they were following the path that God had set for them and emerged triumphant, eventually unifying all of Arabia under one rule. After Muhammad's death, his words spread throughout the Middle East and far beyond.[PARAGRAPH:2]Since Muhammad, Islam has broken into a number of branches, the three most prominent being the Sunni, Shi'ite and Kharijite. These schools disagree on the correct succession of authority after Muhammad's death - a matter of great religious and political importance to Islam.[PARAGRAPH:2]All Muslims believe in the "Five Pillars of Islam," which state that one must do the following to achieve salvation: acknowledge that there is no god but God, and Muhammad is his Prophet; pray daily to God at the five established times; give a portion of one's wealth to the poor; fast from dawn to dusk during the month of Ramadan; and make a pilgrimage to Mecca during the holy month of Dhul Hijjah.</English>
  <French>[TAB]"Islam" signifie "la soumission &#224; Dieu". Il s'agit de la seconde religion la plus pratiqu&#233;e dans le monde. Ses disciples se trouvent majoritairement au Moyen-Orient, en Asie et en Afrique, mais l'Islam est &#233;galement solidement implant&#233; en Europe. Les adeptes de l'Islam, appel&#233;s musulmans, croient qu'il n'existe qu'un seul Dieu ("Allah" en arabe) et qu'au fil des ann&#233;es, il a fait part de sa volont&#233; &#224; plusieurs grands proph&#232;tes : Adam, Abraham, Mo&#239;se, J&#233;sus et Mahomet. Celui-ci, le dernier et le plus grand des proph&#232;tes, a transcrit les paroles de Dieu directement dans le Coran, qui constitue le seul v&#233;ritable guide vers une vie sainte.[PARAGRAPH:2]Mahomet est n&#233; dans la ville de La Mecque (qui se situe aujourd'hui en Arabie Saoudite) et a v&#233;cu de 570 &#224; 632. Marchand au d&#233;but de sa vie, Dieu lui est apparu &#224; plusieurs reprises au cours de sa 40&#232;me ann&#233;e et l'a somm&#233; de m&#233;moriser les versets qui constitueraient ult&#233;rieurement le Coran. Faisant part de ses visions &#224; d'autres, Mahomet a acquis des disciples. Vilipend&#233;s et attaqu&#233;s par les non-croyants, ils ont n&#233;anmoins poursuivi la voie trac&#233;e par Dieu et fini par triompher, unifiant alors toute l'Arabie sous une m&#234;me autorit&#233;. Apr&#232;s la mort de Mahomet, ses paroles se sont r&#233;pandues dans tout le Moyen-Orient et m&#234;me au-del&#224;.[PARAGRAPH:2]L'Islam s'est alors divis&#233; en plusieurs branches qui se distinguent notamment par leur d&#233;saccord sur le nom de l'h&#233;ritier du proph&#232;te Mahomet, sujet de grande importance religieuse et politique dans l'Islam. Les trois principales branches sont l'Islam sunnite, l'Islam chiite et l'Islam kharidjite.[PARAGRAPH:2]Tous les musulmans croient aux "Cinq piliers de l'Islam" qui doivent &#234;tre respect&#233;s pour obtenir le salut. Ces obligations consistent &#224; ne pas reconna&#238;tre d'autre divinit&#233; que Dieu, dont Mahomet est le Proph&#232;te ; &#224; prier Dieu cinq fois par jour &#224; heures fixes ; &#224; partager ses richesses avec les pauvres ; &#224; je&#251;ner du lever au coucher de soleil durant le mois du Ramadan ; et &#224; faire un p&#232;lerinage &#224; La Mecque durant le mois saint de Dhu l-hidjdja.</French>
  <German>[TAB]"Islam" bedeutet "Hingabe an Gott". Der Islam ist als zweitgr&#246;&#223;te Weltreligion vor allem im Mittleren Osten, in Asien und in Afrika verbreitet, hat aber auch in Europa zahlreiche Anh&#228;nger. Ein Moslem glaubt, dass es nur einen Gott ("Allah") gibt, der seine W&#252;nsche mehreren Propheten offenbart hat: Adam, Abraham, Moses, Jesus und Mohammed. Der letzte und gr&#246;&#223;te aller Propheten, Mohammed, hat Gottes Worte im Koran festgehalten. Dieser ist bis heute die heilige Schrift des Islam und eine Hauptquelle der Schari'a.[PARAGRAPH:2]Mohammed erblickte 570 nach Christus in Mekka (im heutigen Saudi Arabien) das Licht der Welt. Er f&#252;hrte ein Leben als H&#228;ndler, bis ihm Gott befahl, seine Lehren im Koran niederzuschreiben. Schon bald scharte Mohammed, der von nun an Allahs Worte verk&#252;ndete, eine wachsende Schar von Anh&#228;ngern um sich. Obwohl sie von Andersdenkenden verschm&#228;ht und angefeindet wurden, folgten Mohammed und seine Getreuen dem Weg, den Gott f&#252;r sie auserw&#228;hlt hatte. Auf diese Weise gelang es Mohammed schlie&#223;lich, die arabische Welt unter einem Herrscher zu einen. Nach Mohammeds Tod im Jahr 632 nach Christus trugen seine Anh&#228;nger seine Lehre in alle Welt.[PARAGRAPH:2]Nach Mohammeds Tod entbrannte zwischen den drei bedeutenden Schulen des Islam (Sunniten, Schiiten und Charidschiten) ein heftiger Streit um dessen Nachfolge. Dieser Streit ist f&#252;r den Islam bis heute von enormer religi&#246;ser und politischer Bedeutung.[PARAGRAPH:2]Ein Moslem glaubt an die "F&#252;nf S&#228;ulen des Islam", die befolgt werden m&#252;ssen, um Erl&#246;sung zu finden: 1. Es gibt keinen Gott au&#223;er dem einen Allah und Mohammed ist sein Gesandter und Prophet. 2. Muslime verrichten t&#228;glich f&#252;nf Gebete (in der Morgend&#228;mmerung, am Mittag, am Nachmittag, bei Sonnenuntergang und in der Nacht). 3. Im Monat Ramadan fasten Muslime von Morgend&#228;mmerung bis Sonnenuntergang. 4. Muslime sind verpflichtet, einen prozentualen Anteil von Besitzt&#252;mern an bed&#252;rftige Menschen zu spenden (Zakat). 5. Jeder Moslem muss einmal in seinem Leben nach Mekka pilgern.</German>
  <Italian>[TAB]"Islam" significa "la sottomissione a Dio" ed &#232; la seconda religione pi&#249; diffusa del mondo. La maggior parte dei seguaci si trovano in Medio Oriente, Asia e Africa, ma si possono trovare molti fedeli all'Islam anche in Europa. I musulmani (seguaci dell'Islam) credono che esista un solo Dio ("Allah" in arabo) e che nel corso dei secoli egli abbia espresso il suo volere attraverso le parole di Adamo, Abramo, Mos&#232;, Ges&#249; e Maometto. L'ultimo e il pi&#249; grande dei profeti, Maometto, ha scritto la parola di Dio nel Corano, che rappresenta una vera guida per una vita santa.[PARAGRAPH:2]Maometto nacque nella citt&#224; della Mecca (ora parte dell'Arabia Saudita) ed &#232; vissuto dal 570 al 632. Nella prima fase della sua vita era un mercante, ma al quarantesimo anno d'et&#224; ebbe una serie di visioni di Dio che gli diceva di memorizzare i versi che successivamente avrebbe trascritto nel Corano. Maometto rivel&#242; le sue visioni e conquist&#242; dei seguaci: tuttavia, venivano insultati e assaliti da chi non credeva, ma seguirono il cammino tracciato da Dio e trionfarono, riuscendo a unificare l'Arabia sotto un unico comando. Dopo la morte di Maometto, le sue parole si diffusero verso il Medio Oriente e oltre.[PARAGRAPH:2]Dall'avvento di Maometto, l'Islam si &#232; diviso in diversi gruppi, i principali dei quali sono i Sunniti, gli Sciti e e Kharigiti, il tutto a causa delle dispute di successione dopo la morte di Maometto, una questione di grandissima importanza religiosa e politica nell'Islam.[PARAGRAPH:2]Tutti i Musulmani credono nei "Cinque Pilastri dell'Islam", che indicano gli obblighi fondamentali che bisogna osservare per raggiungere la salvezza: ammettere che non esiste altro Dio e che Maometto &#232; il suo profeta; pregare quotidianamente cinque volte Dio; dare una parte dei propri beni ai poveri; digiunare dall'alba al tramonto durante il mese del Ramadan; fare un pellegrinaggio alla Mecca durante il mese santo del Dhul Hijjah.</Italian>
  <Spanish>[TAB]"Islam" significa, "sumisi&#243;n a Dios". Es la segunda religi&#243;n m&#225;s extendida del mundo. La mayor&#237;a de sus seguidores se encuentra en Oriente Medio, Asia y &#193;frica, pero el Islam cuenta tambi&#233;n con una importante presencia en Europa. Los musulmanes (seguidores del Islam) creen que solo existe un Dios ("Allah" en &#225;rabe), que a lo largo de la historia ha revelado sus deseos a trav&#233;s de una serie de profetas: Ad&#225;n, Abraham, Mois&#233;s, Jes&#250;s y Mahoma. El &#250;ltimo y el m&#225;s importante de sus profetas, Mahoma, dej&#243; su palabra escrita en el Cor&#225;n, que es la &#250;nica pauta v&#225;lida para llevar una vida de santidad.[PARAGRAPH:2]Mahoma naci&#243; en la ciudad de La Meca (perteneciente a Arabia Saudita en nuestros d&#237;as). Vivi&#243; del a&#241;o 570 al 632. Empez&#243; su vida como mercader, pero al cumplir los cuarenta, experiment&#243; una serie de visiones de Dios, que le orden&#243; memorizar los versos que posteriormente conformar&#237;an el Cor&#225;n. Mahoma revel&#243; sus visiones a otros, y fue reuniendo un grupo de seguidores. Fueron escarnecidos y atacados por infieles, pero como segu&#237;an el camino que Dios les hab&#237;a preparado, acabaron triunfando y unificando toda Arabia bajo un gobierno &#250;nico. Tras la muerte de Mahoma, su palabra se extendi&#243; por todo Oriente Medio y mucho m&#225;s all&#225;.[PARAGRAPH:2]Desde entonces, el Islam se ha dividido en una serie de facciones, las m&#225;s importantes de las cuales son la sun&#237;, la chi&#237; y la jarichi. Estas escuelas discrepan en la forma de transmisi&#243;n de la autoridad tras la muerte de Mahoma, un punto de enorme importancia religiosa y pol&#237;tica en el Islam.[PARAGRAPH:2]Todos los musulmanes creen en los "cinco pilares de la fe", que establecen lo que debe hacerse para alcanzar la salvaci&#243;n: reconocer que no hay otro dios que Dios, cuyo profeta es Mahoma; rezar diariamente a Dios las cinco veces establecidas; repartir una parte de la propia fortuna entre los pobres; ayunar del amanecer al anochecer durante el Ramad&#225;n; y realizar una peregrinaci&#243;n a La Meca durante el mes sagrado de Dhul Hijjah.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_ORTHODOXY_PEDIA</Tag>
  <English>[TAB]Orthodoxy is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. Catholicism and Orthodoxy got officially separated after many years of debates and arguments in the Great Schism in 1054[PARAGRAPH:2]In classical Christian usage, the term orthodox refers to a set of doctrines which gained prominence in the 4th century AD. The Roman Emperor Constantine I initiated a series of ecumenical councils to try to standardize what was by then, not a necessarily homogeneous religion in terms of theology. The most significant of these early debates was that between the Homoousian doctrine of Athanasius and Eustathius (Trinitarianism) and the Heteroousian doctrine of Arius and Eusebius (Arianism).[PARAGRAPH:2]The Homoousian doctrine gradually won out in the Roman Church and came to be referred to as orthodoxy in most Christian contexts, since this became the viewpoint of the majority (although, of course, many non-Trinitarian Christians still object to this terminology). Following the Great Schism, both the Western and Eastern churches continued to consider themselves uniquely orthodox and catholic. Over time the Western church gradually identified itself more with the "Catholic" label and Westerners gradually associated the "Orthodox" label more with the Eastern church (in some other languages the "Catholic" label is not necessarily identified with the Western church). In addition to the Eastern Orthodox Church, there also exists a separate Oriental Orthodox communion, as well as other smaller communions that are commonly associated with the "Orthodox" label.[PARAGRAPH:2]The Eastern Orthodox Church uses the original form of the Nicene Creed created at the First Council of Constantinople in 381, in contrast to the Roman Catholic church, which uses the Nicene creed with the addition of the phrase 'and the Son' (see Filioque clause). This change is one of many causes for the Great Schism formalized in 1054 by simultaneous proclamations of "Anathema" from the leadership of the Orthodox Churches in the East and the Bishop of Rome (Pope) in the West. This emphasis on the use of the original "creed" is shared today by all Eastern Orthodox Christians.[PARAGRAPH:2]The Orthodox Church is composed of several self-governing ecclesial bodies, each geographically and nationally distinct but theologically unified. Each self-governing (or autocephalous) body, often but not always encompassing a nation, is shepherded by a synod of bishops whose duty, among other things, is to preserve and teach the Apostolic and patristic traditions and related church practices. As in the Roman Catholic Church, Anglican Church, Assyrian Church of the East, Oriental Orthodoxy and some other churches, Orthodox bishops trace their lineage back to the Apostles through the process of Apostolic Succession.</English>
  <French>[TAB]L'orthodoxie ou christianisme orthodoxe descend en droite ligne des premicres communaut&#233;s chr&#233;tiennes fond&#233;es par les ap&#244;tres de J&#233;sus dans les provinces orientales de l'Empire romain et comptant quelque 350 millions de fidcles. Elle est organis&#233;e en de nombreuses &#201;glises territoriales (et non nationales) qui forment ensemble l'&#171; &#201;glise orthodoxe &#187; ou &#171; Communion orthodoxe &#187; fidcle r la th&#233;ologie des sept conciles du premier mill&#233;naire chr&#233;tien et au droit canon qui en d&#233;coule. Jusqu'au schisme de 1054, les &#201;glises d'Occident (&#201;glise catholique comprise) furent elles aussi orthodoxes, c'est-r-dire conformes r la th&#233;ologie et au droit canon des sept conciles du premier mill&#233;naire.[PARAGRAPH:2]Les &#201;glises fidcles aux sept conciles, donc orthodoxes, sont pr&#233;sentes dans l'antique zone de culture grecque, c'est-r-dire dans la zone orientale du bassin de la M&#233;diterran&#233;e, Palestine, Liban, &#201;gypte, Turquie, Irak, Syrie, &#201;thiopie, Arm&#233;nie, Soudan, voir (Portail:Chr&#233;tiens d'Orient) . Ces &#201;glises sont aussi concentr&#233;es dans les zones de peuplement slave (Russie, Ukraine, Bi&#233;lorussie, Bulgarie, Serbie, Mont&#233;n&#233;gro, Mac&#233;doine) ainsi qu'en G&#233;orgie, en Roumanie et bien sur en Grcce. Elles sont r&#233;parties dans le monde entier au travers de la diaspora des communaut&#233;s d'origine et par le biais de convertis. Ce groupe d'&#201;glises (ou plut&#244;t : ces &#201;glises en inter-communion) partage une compr&#233;hension, un enseignement et des offices suivant le rite de l'Empire romain d'orient 1et se considcrent comme faisant partie d'une seule et meme &#201;glise. La Bible et la Liturgie sont lues dans les langues nationales actuelles ou anciennes (aram&#233;en, arm&#233;nien classique, grec ancien, vieux-slave).</French>
  <German>[TAB]Orthodoxie bezeichnet allgemein eine Interpretation einer Lehre, die sich stark an die urspr&#252;ngliche Interpretation h&#228;lt. Anh&#228;nger einer Orthodoxie sehen darin eine notwendige Selbstbehauptung des Denkens gegen Beliebigkeit und Willk&#252;r; die jeweiligen Kritiker wenden ein, dass eine orthodoxe Interpretation sich flexiblen Weiterentwicklungen und Anpassungen an ver&#228;nderte religi&#246;se, politische und kulturelle Verh&#228;ltnisse verweigert.[PARAGRAPH:2]Im Christentum ist "Orthodoxie" urspr&#252;nglich der Begriff f&#252;r das Festhalten an der trinit&#228;tstheologischen Entscheidung des 1. Konzils von Nicaea (325) ("homoo&#250;sios t&#244; patr&#237;" "mit dem Vater wesenseins") in Abgrenzung von den Arianern. Sodann wird damit das Bekenntnis zum christologischen Dogma des Konzils von Chalkedon (451) bezeichnet. Erst in nachreformatorischer Zeit ist damit das Beharren auf bestimmten traditionellen Lehrmeinungen, Ideologien oder Handlungsweisen gemeint, im Gegensatz zu Erneuerungsbewegungen.</German>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_PROTESTANTISM_PEDIA</Tag>
  <English>[TAB]Protestantism is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. It is a movement that began in northern Europe in the early 16th century as a reaction against medieval Roman Catholic doctrines and practices.[PARAGRAPH:2]The doctrines of the various Protestant denominations and non-denominations vary, but most non-denominational doctrines include justification by grace through faith and not through works, known as Sola Fide, the priesthood of all believers, and the Bible as the ultimate authority in matters of faith and order, known as Sola Scriptura, which is Latin for 'by scripture alone'.[PARAGRAPH:2]In the 16th century the followers of Martin Luther established the evangelical churches of Germany and Scandinavia. Reformed churches in Switzerland were established by John Calvin and more radical reformers such as Huldrych Zwingli. Thomas Cranmer reformed the Church of England and later John Knox established a more radical Calvinist communion in the Church of Scotland.</English>
  <French>[TAB]Le protestantisme ou le christianisme protestant regroupe l'ensemble des courants religieux chr&#233;tiens sortis du catholicisme qui ont pris naissance en Europe lors de la R&#233;forme sous l'impulsion de th&#233;ologiens tels que Martin Luther, Jean Calvin, Jan Hus, Ulrich Zwingli et bien d'autres.[PARAGRAPH:2]On compte vingt-six unions d'&#233;glises au sein de la seule f&#233;d&#233;ration protestante de France.1 Le terme protestant est utilis&#233; pour la premicre fois en 1529, quand les seigneurs et les villes qui suivaient la doctrine de Martin Luther se sont d&#233;clar&#233;s contre les d&#233;cisions prises par la dicte imp&#233;riale r Spire r majorit&#233; catholique.[PARAGRAPH:2]Les protestants fran&#231;ais, d'abord appel&#233;s &#171; luth&#233;riens &#187; au d&#233;but par leurs adversaires, seront ensuite nomm&#233;s par d&#233;rision &#171; huguenots &#187;, puis &#171; religionnaires &#187;. Il s'agit de l'abr&#233;viation de &#171; ceux de la Religion pr&#233;tendue r&#233;form&#233;e &#187;, appellation officielle du protestantisme dans les actes royaux.</French>
  <German>[TAB]Mit dem urspr&#252;nglich politischen Begriff Protestanten werden im engeren Sinne die Angeh&#246;rigen der christlichen Konfessionen bezeichnet, die, ausgehend von Deutschland und der Schweiz, vor allem in Mittel- und Nordeuropa durch die Reformation des 16. Jahrhunderts entstanden sind.[PARAGRAPH:2]Allgemeiner werden auch nachreformatorisch entstandene Konfessionsrichtungen als protestantisch bezeichnet, die gleiche oder &#228;hnliche Grunds&#228;tze wie die reformatorischen Kirchen vertreten und sich deshalb von der r&#246;misch-katholischen Kirche distanzierten. In diesem Sinne wird beispielsweise die Anglikanische Kirche zum Protestantismus gez&#228;hlt. Nach der Unabh&#228;ngigkeitserkl&#228;rung nannten sich die amerikanischen Anglikaner Protestant Episcopal Church in the United States of America. Auch die evangelischen Freikirchen geh&#246;ren zum Protestantismus und sehen sich ebenso als "Erben der Reformation". Dazu z&#228;hlen in Deutschland zum Beispiel die Baptisten, die Methodisten, die Mennoniten, die Siebenten-Tags-Adventisten und die Pfingstler. Presbyterianer, Kongregationalisten und eine Anzahl anderer Kirchen vor allem in den Vereinigten Staaten geh&#246;ren zur reformierten Kirchengemeinschaft. Die Qu&#228;ker entstanden ebenfalls im Umkreis der englischen Reformation.[PARAGRAPH:2]Die deutschen protestantischen (bevorzugter Name: evangelischen) Landeskirchen haben sich in der Evangelischen Kirche in Deutschland (EKD) organisiert. Die protestantischen Freikirchen sind in der Vereinigung Evangelischer Freikirchen zusammengefasst. Durch Auswanderung und Mission entstanden in vielen L&#228;ndern der Erde gr&#246;&#223;ere oder kleinere protestantische Kirchen (Weltprotestantismus). Besonders stark wachsen sie in China und Lateinamerika. Die meisten lutherischen Kirchen sind im Lutherischen Weltbund zusammengeschlossen, die reformierten Kirchen in der Weltgemeinschaft Reformierter Kirchen. Auch die evangelischen Freikirchen kennen entsprechende internationale Zusammenschl&#252;sse. Die gro&#223;e Mehrzahl der protestantischen Kirchen sind Mitglieder des &#214;kumenischen Rates der Kirchen. Protestanten bilden die Bev&#246;lkerungsmehrheit in Skandinavien, Gro&#223;britannien, den Vereinigten Staaten, Kanada, Australien und Neuseeland. In Deutschland, den Niederlanden und der Schweiz leben etwa gleich viele evangelische wie katholische Christen.</German>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_TAOISM_PEDIA</Tag>
  <English>[TAB]When discussing "Taoism," one must be careful to distinguish between the philosophy of Tao and the religion of Tao. The philosophy of Tao came first. According to tradition, the philosopher Lao-Tsu lived in the 4th Century BC. He wrote the "Tao Te Ching," which can be roughly translated as "The Book of the Way and its Virtue."[PARAGRAPH:2]The Tao Te Ching is written in verse. It is extremely subtle and difficult to understand. Many scholars have spent years trying to interpret it. The book can be (very primitively and probably inaccurately) summarized as follows: the "Tao" is what exists before everything else. It is formless, and from it all things are formed. Man must aspire to simplicity; only by discarding the useless trappings of culture and civilization can man return to his original state of emptiness - Tao - when all is possible. According to Lao-Tsu, "the sage has no heart of his own" - no intentions, no preconceptions, and no agenda.[PARAGRAPH:2]The religion of Taoism is based upon worship of Lao-Tsu as a deity. According to Taoist religious tradition, in 142 AD Lao-Tsu appeared to Zhang Daoling, a hermit, and told him that the world was coming to an end, and those who followed Lao-Tsu would go on to another, better life. Further, Lao-Tsu's followers would have access to the celestial powers that control the fate of mankind. Zhang preached Lao-Tsu's words and gained many converts.[PARAGRAPH:2]Over time, Taoism split into a number of schools. Some believed that they could change the world through talismans, alchemy, and magical spells. Some sought to achieve immortality through a Buddhist-like enlightenment. A variety of gods from Chinese folklore and Buddhist tradition were incorporated into the religion.[PARAGRAPH:2]Taoism spread widely throughout China, and it was the official state religion for a thousand years, until the end of the Qing Dynasty in 1911. The Communists virtually eradicated the religion in China during the Cultural Revolution (1960-76), when many of the temples were destroyed and the monks and priests sent to "reeducation" camps. In the 1980s China restored some religious tolerance, and Taoist temples are slowly being rebuilt and repaired.[PARAGRAPH:2]It is believed that many Chinese still practice Taoism in some form, despite the government's restrictions. Taoism is also practiced by some 31 million people outside of China, the largest group being in Taiwan. Its influence can be felt world-wide in the practices of acupuncture, herbalism, feng shui, and martial arts. </English>
  <French>[TAB]Lorsque l'on parle de "Tao&#239;sme", il convient de distinguer entre la philosophie de Tao, apparue la premi&#232;re, et la religion de Tao. La tradition indique que le philosophe Lao-tseu a v&#233;cu au IVe si&#232;cle av. J.-C. Il a &#233;crit le "Daodejing", qui peut &#234;tre approximativement traduit par "Le Livre de la Voie et de la Vertu".[PARAGRAPH:2]Le Daodejing est &#233;crit en vers, il est extr&#234;mement subtil et difficile &#224; comprendre. De nombreux sp&#233;cialistes ont pass&#233; des ann&#233;es &#224; essayer de l'interpr&#233;ter. Le livre peut &#234;tre r&#233;sum&#233; (de fa&#231;on tr&#232;s primaire et probablement incorrecte) comme suit. Le "Tao" constitue ce qui existe avant toute chose. Il est informe et constitue la base de toute forme. L'homme doit chercher la simplicit&#233; ; ce n'est qu'en abandonnant les signes inutiles de la culture et de la civilisation que l'homme peut retourner &#224; son &#233;tat originel d'inanit&#233; - Tao - dans lequel tout est possible. Selon Lao-tseu, "le sage n'a pas de coeur &#224; soi", c'est-&#224;-dire ni intention, ni opinion pr&#233;con&#231;ue, ni programme.[PARAGRAPH:2]La religion tao&#239;ste est fond&#233;e sur la v&#233;n&#233;ration de Lao-tseu comme divinit&#233;. D'apr&#232;s la tradition religieuse tao&#239;ste, Lao-tseu est apparu &#224; l'ermite Zhang Daoling en 142 av. J.-C., lui annon&#231;ant que le monde touchait &#224; sa fin et que ceux qui suivraient les pr&#233;ceptes de Lao-tseu auraient une nouvelle vie, meilleure. En outre, ces adeptes auraient acc&#232;s aux pouvoirs c&#233;lestes qui contr&#244;lent le destin de l'humanit&#233;. Zhang a pr&#234;ch&#233; les paroles de Lao-tseu, ce qui lui a valu l'entourage de nombreux convertis.[PARAGRAPH:2]Au fil du temps, le tao&#239;sme s'est scind&#233; en plusieurs &#233;coles. Certains croyaient qu'ils pourraient changer le monde en recourant &#224; des talismans, &#224; l'alchimie et aux formules magiques. D'autres pensaient parvenir &#224; l'immortalit&#233; par le biais d'un &#233;veil semblable &#224; celui recherch&#233; dans le bouddhisme. Diff&#233;rents dieux issus du folklore chinois et de la tradition bouddhiste ont &#233;t&#233; int&#233;gr&#233;s &#224; cette religion.[PARAGRAPH:2]Le tao&#239;sme s'est largement r&#233;pandu dans toute la Chine et il a &#233;t&#233; la religion officielle d'Etat pendant pr&#232;s de mille ans, jusqu'&#224; la fin de la dynastie Qing en 1911. Durant la R&#233;volution culturelle en Chine (1960-76), les communistes ont pratiquement &#233;radiqu&#233; cette religion en d&#233;truisant de nombreux temples tandis que les moines et les pr&#234;tres &#233;taient envoy&#233;s dans des camps de "r&#233;&#233;ducation". Dans les ann&#233;es 1980, la Chine a restaur&#233; une certaine tol&#233;rance religieuse et les temples tao&#239;stes ont &#233;t&#233; lentement reconstruits et r&#233;par&#233;s.[PARAGRAPH:2]On pense que de nombreux Chinois continuent &#224; pratiquer le tao&#239;sme sous certaines formes, malgr&#233; les restrictions gouvernementales. Le tao&#239;sme est &#233;galement pratiqu&#233; par pr&#232;s de 31 millions de fid&#232;les hors de Chine, la plus grande communaut&#233; se trouvant &#224; Ta&#239;wan. Son influence joue dans le monde entier, par le biais de pratiques telles que l'acupuncture, la m&#233;decine douce, le feng shui et les arts martiaux.</French>
  <German>[TAB]Spricht man &#252;ber den Taoismus, muss man zwischen der (fr&#252;heren) Philosophie und der Religion Tao unterscheiden. Angeblich verfasste der Philosoph Lao-Tsu im 4. Jahrhundert vor Christus das "Tao Te Ching" ("Das Buch vom Weg und seinem Wert").[PARAGRAPH:2]Das in Versen verfasste Tao Te Ching ist &#228;u&#223;erst schwer zu verstehen. Unz&#228;hlige Wissenschaftler haben bereits versucht, den Text zu interpretieren. Das Tao Te Ching kann wie folgt zusammengefasst werden: Das "Tao" existiert vor allem anderen. Es ist formlos und kann die Gestalt aller Dinge annehmen. Das oberste Ziel der menschlichen Existenz ist die Einfachheit. Nur wenn man die kulturellen und zivilisatorischen Fallen hinter sich l&#228;sst, kann man in den urspr&#252;nglichen Zustand der Leere (Tao) zur&#252;ckkehren. Laut Lao-Tsu "hat der Weise kein eigenes Herz", also keine Intentionen, Vorurteile oder Ziele.[PARAGRAPH:2]Die Religion des Taoismus basiert auf der Verehrung Lao-Tsus als Gott. Der taoistischen Tradition zufolge erschien Lao-Tsu 142 vor Christus Zhang Daoling, einem Eremiten, und sagte diesem das Ende der Welt voraus. Nur jene, so Lao-Tsu, die seiner Lehre folgten w&#252;rden in ein neues ... besseres ... Leben &#252;bergehen und h&#228;tten Zugang zu den Himmelsm&#228;chten, die das Schicksal der Menschheit kontrollieren. Zhang predigte daraufhin Zis Worte und fand zahlreiche Anh&#228;nger.[PARAGRAPH:2]Im Laufe der Jahrhunderte gingen aus dem Taoismus mehrere Glaubensschulen hervor. Einige dieser Schulen wollen die Welt durch Talismane, die Alchemie und magische Zauber ver&#228;ndern. Andere streben nach Erleuchtung und Unsterblichkeit. Viele G&#246;tter der chinesischen Kultur und des Buddhismus finden sich auch im Taoismus wieder.[PARAGRAPH:2]Der in China weit verbreitete Taoismus war dort (bis zum Ende der Qin-Dynastie im Jahr 1911) &#252;ber 1000 Jahre lang Staatsreligion. W&#228;hrend der Kulturrevolution (1960-76) wurde der Taoismus von den Kommunisten fast vollst&#228;ndig ausgel&#246;scht, als unz&#228;hlige Tempel zerst&#246;rt und deren M&#246;nche und Priester in "Umschulungslager" geschickt wurden. Seit den 80er Jahren werden die taoistischen Tempel im Zuge einer neuen religi&#246;sen Toleranz langsam wieder aufgebaut.[PARAGRAPH:2]Vermutlich praktizieren bis heute viele Chinesen eine wie auch immer geartete Form des Taoismus. Ein Gro&#223;teil der 31 Millionen Anh&#228;nger des Taoismus au&#223;erhalb Chinas lebt heute in Taiwan. In der westlichen Welt ist der Einfluss des Taoismus in der Akupunktur, der Kr&#228;uterkunde, dem Feng Shui und den Martial Arts sp&#252;rbar.</German>
  <Italian>[TAB]Parlando di "Taoismo", bisogna fare attenzione alle differenze tra la filosofia e la religione del Tao. La filosofia del Tao si svilupp&#242; per prima: stando alla tradizione, il filosofo Lao-Tsu, vissuto nel IV secolo a.C., scrisse il "Tao Te Ching", che pu&#242; essere letteralmente tradotto in "Il libro del cammino e della virt&#249;".[PARAGRAPH:2]Il Tao Te Ching &#232; scritto in versi ed &#232; estremamente difficile da comprendere: molti studiosi hanno impiegato diversi anni per cercare di interpretarlo. Il libro pu&#242; essere (sommariamente e probabilmente in modo impreciso) riassunto in questo modo: il "Tao" esiste sopra ogni altra cosa; non ha forma e da esso tutte le cose vengono forgiate. L'uomo deve aspirare alla semplicit&#224;: solo rifiutando le inutili trappole della cultura e della civilt&#224; potr&#224; tornare al suo stato originale di vuoto, il Tao, dove tutto &#232; possibile. Secondo Lao Zi, "il saggio non ha un cuore suo", nessuna intenzione, nessun preconcetto, nessun ordine del giorno.[PARAGRAPH:2]La religione del Taoismo si fonda sulla devozione alla divinit&#224; di Lao-Tsu. Secondo la tradizione religiosa Taoista, nel 142 d.C. Lao-Tsu apparve a Zhang Daoling, un eremita, e gli disse che il mondo stava per terminare e che chiunque avesse seguito Lao-Tsu avrebbe raggiunto la vita in un mondo migliore. Inoltre, i seguaci di Lao-Tsu avrebbero avuto accesso ai poteri celesti che controllano il fato dell'umanit&#224;. Zhang predic&#242; le parole di Lao-Tsu e fece convertire molte persone.[PARAGRAPH:2]Nel corso della storia, il Taoismo si divise in diverse scuole di pensiero: alcune credevano di poter cambiare il mondo con talismani, alchimia e formule magiche, mentre altri cercavano di raggiungere l'immortalit&#224; in un modo simile al Buddismo. Uno svariato numero di divinit&#224; appartenenti al folclore cinese e alla tradizione Buddista vennero aggiunti alla religione.[PARAGRAPH:2]Il Taoismo si diffuse rapidamente in tutta la Cina e fu la religione ufficiale per un migliaio di anni, fino alla fine della dinastia Qing, nel 1911. Il Comunismo ha letteralmente sradicato la religione dalla Cina durante la famose Rivoluzione Culturale (1960-1976), nel corso della quale vennero distrutti parecchi templi, mentre monaci e sacerdoti vennero chiusi in campi di "rieducazione". Negli anni '80, la Cina adott&#242; nuovamente una tolleranza religiosa: i templi Taoisti cominciarono lentamente a essere ricostruiti e restaurati.[PARAGRAPH:2]Si pensa che molti Cinesi pratichino una qualche forma di Taoismo, malgrado le restrizioni governative. Il Taoismo &#232; praticato da 31 milioni di persone fuori dalla Cina, la maggior concentrazione delle quali a Taiwan. L'influenza del Taoismo si pu&#242; trovare nella pratica dell'agopuntura, nella conoscenza delle erbe, nel feng-shui e nelle arti marziali. </Italian>
  <Spanish>[TAB]Cuando se habla de "tao&#237;smo", uno debe tener cuidado en hacer la distinci&#243;n entre la filosof&#237;a del Tao y la religi&#243;n del Tao. La filosof&#237;a del Tao es anterior. Seg&#250;n la tradici&#243;n, el fil&#243;sofo Lao Tse vivi&#243; en el siglo IV a. C. Fue el autor del "Tao Te Ching," que a grandes rasgos puede traducirse como "El libro del Camino y su Virtud".[PARAGRAPH:2]El Tao Te Ching est&#225; en verso, y es extremadamente sutil y dif&#237;cil de comprender. Muchos eruditos han pasado a&#241;os tratando de interpretarlo. De modo resumido (de forma tosca y seguro que poco precisa) el contenido del libro es el siguiente: El "Tao" es lo que existe antes que todo lo dem&#225;s. Carece de forma, pero forma todo lo dem&#225;s. El hombre debe aspirar a la simplicidad: solo despoj&#225;ndose de los in&#250;tiles ornamentos de la cultura y la civilizaci&#243;n puede retornar a su estado original de vac&#237;o, el Tao, donde todo es posible. Seg&#250;n Lao Tse: "el sabio carece de coraz&#243;n", no tiene intenciones, no tiene opiniones preconcebidas y no tiene prop&#243;sitos.[PARAGRAPH:2]El tao&#237;smo como religi&#243;n se basa en la veneraci&#243;n de Lao Tse. Seg&#250;n la tradici&#243;n religiosa tao&#237;sta, en el a&#241;o 142 d. C., Lao Tse se apareci&#243; a Zhang Dhaoling, un ermita&#241;o, y le anunci&#243; que el fin del mundo se acercaba y que aqu&#233;llos que lo siguieran ser&#237;an llevados a una vida mejor. Adem&#225;s, los seguidores de Lao Tse tendr&#237;an acceso a los poderes celestiales que gobiernan el destino de la humanidad. Zhang predic&#243; la palabra de Lao Tse y consigui&#243; muchos seguidores.[PARAGRAPH:2]Con el tiempo, el tao&#237;smo se escindi&#243; en varias escuelas. Algunas cre&#237;an que podr&#237;an cambiar el mundo por medio de talismanes, procedimientos alqu&#237;micos y conjuros. Otras buscaban la inmortalidad a trav&#233;s de un proceso de iluminaci&#243;n de corte budista. Varios dioses del folclore chino y la tradici&#243;n budista se incorporaron a esta religi&#243;n.[PARAGRAPH:2]El tao&#237;smo alcanz&#243; gran difusi&#243;n en China, y fue la religi&#243;n oficial durante mil a&#241;os, hasta el final de la dinast&#237;a Qin en 1911. Los comunistas la erradicaron pr&#225;cticamente durante la Revoluci&#243;n Cultural (1960-76), cuando muchos de los templos fueron destruidos y los monjes y sacerdotes fueron enviados a campos de "reeducaci&#243;n". En los a&#241;os 80, China reinstaur&#243; una cierta tolerancia religiosa, y desde entonces los templos tao&#237;stas est&#225;n siendo lentamente reconstruidos y reparados.[PARAGRAPH:2]Se cree que, a despecho de las restricciones legales, muchos chinos todav&#237;a practican el tao&#237;smo. Adem&#225;s, la religi&#243;n es practicada por m&#225;s de treinta millones de personas fuera de China. El grupo m&#225;s importante se encuentra en Taiw&#225;n. Su influencia puede sentirse en todo el mundo en las pr&#225;cticas de la acupuntura, el herbolario, el feng shui y las artes marciales. </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_RELIGION_ZOROASTRIANISM_PEDIA</Tag>
  <English>[TAB]Zoroastrianism or Mazdaism is known as one of the world's oldest monotheistic religions. It was once the official religion of Sassanid Persia and played an important role in Achaemenid times.  The prophet Zarathushtra, commonly known in the West as Zoroaster, lived in Persia no earlier than 1700 BC and no later than 600 BC, although Plato believed that Zoroaster lived some 6000 years previous to himself. Zoroastrianism is uniquely important in the history of religion because of its formative links to both Western Abrahamic and Eastern Dharmic religious traditions.  Zoroaster's writings suggest a metaphysical dualism, but devotional monotheism, requiring adherence to Ahura Mazda. Many modern scholars believe that Zoroastrianism had a large influence on Judaism, Mithraism, Manichaeism, and Christianity because of Persia's connections to the Roman Empire and because of its earlier control over Israel under rulers such as Cyrus II the Great, Darius the Great and Xerxes I.[PARAGRAPH:2]When the Sassanid dynasty came into power in Iran in 228 AD, they aggressively promoted their Zoroastrian religion. During periods when the Sassanids captured provinces held by the Romans, they often built fire temples there. During periods of Sassanid suzernity over Armenia, the Persians made attempts to promote the religion there as well.  By the 6th century, Zoroastrianism had spread to northern China via the Silk Road, gaining official status in a number of Chinese states. Zoroastrian temples still remained in Kaifeng and Zhenjiang as late as the 1130s, but by the 13th century the religion had faded from prominence in China.[PARAGRAPH:2]In the 7th century, the Sassanid dynasty was conquered by Muslim Arabs. Zoroastrianism, which was once dominant in a region stretching from Anatolia to Persian Gulf and Central Asia, did not have a powerful foreign champion as Christianity did in the Byzantine Empire, and so steadily lost influence and adherents in Iran under Muslim rule.  Iranian Zoroastrians fled to India in large numbers, where they were offered refuge on condition that they abstain from missionary activities and marry only in their community. Although these strictures are centuries old, Parsis of the 21st century still do not accept converts and are endogamous.   Zoroastrians in Iran are still persecuted by that nation's theocratic rulers, but even today one can find Zoroastrian communities living and practicing their faith there, such as in the province of Yazd, Kerman and Tehran.</English>
  <French>[TAB]Zoroastrianisme ou Mazdaisme est connu comme l'une des plus ancienne religion monotheiste du monde. Ce fut la religion officiel de Sassanid des Perses et elle joua un role important a son &#233;poque. Le prophete Zarathushtra, plus connu comme Zoroaster, vecu en Perse entre 1700 av-jc et 600 av-jc (fourchette estim&#233; pendant laquelle il a du naitre) et aurait vecu 6000 ans avant Platon.</French>
  <German>[TAB]Der Zoroastrismus bzw. Zarathustrismus (auch: Mazdaismus oder Parsismus) ist eine um 1800 v. Chr.-700 v. Chr. vermutlich in Baktrien entstandene, monotheistische bzw. (zumindest in ihren fr&#252;hen Auspr&#228;gungen) dualistische Religion, mit etwa 120.000-150.000 Anh&#228;ngern, die urspr&#252;nglich im iranischen Raum verbreitet war. Die Anh&#228;nger des Zoroastrismus werden Zoroastrier oder Zarathustrier genannt, die Anh&#228;ngerschaft im heutigen Indien bezeichnet man auch als Parsen.[PARAGRAPH:2]Der Begr&#252;nder des Zarathustrismus war Zarathustra (griech. Zoroaster), &#252;ber dessen Datierung in der Forschung bis heute Uneinigkeit herrscht. Im Zentrum des auf ihn zur&#252;ckgef&#252;hrten Glaubens, der aber auf &#228;ltere iranische Kulte zur&#252;ck geht, steht der Sch&#246;pfergott Ahura Mazda (daher manchmal auch "Mazdaismus"). Er wird begleitet von unsterblichen Heiligen (Amesha Spenta) sowie von seinem Widersacher, dem b&#246;sen D&#228;mon Anramainyu( Angro-Maina) (Ahriman).[PARAGRAPH:2]Obwohl die Zoroastrier mehrere Gottheiten (z. B. Anahita oder Mithra) kennen, ist die Religion grunds&#228;tzlich vom Dualismus zwischen Ahura Mazda und Ahriman gepr&#228;gt: "Und im Anbeginn waren diese beiden Geister, die Zwillinge, die nach ihrem eigenen Worte das Gute und das B&#246;se im Denken, Reden und Tun hei&#223;en. Zwischen ihnen haben die Guthandelnden richtig gew&#228;hlt." In der Sp&#228;tantike war unter den Sassaniden die zurvanistische Variante des Zoroastrismus weit verbreitet, in der der gute und der b&#246;se Geist als die Kinder der "unendlichen Zeit" (Zurvan/Zervan) galten.[PARAGRAPH:2]Der Zoroastrismus ist eine Schriftreligion und basiert auf der heiligen Schrift Avesta. Gottesbilder sind dem Zoroastrismus fremd. Er kennt allerdings Feuertempel.</German>
 </TEXT>
</Civ4GameText>
