<?xml version="1.0" encoding="ISO-8859-1"?>
<Civ4GameText>
 <TEXT>
  <Tag>TXT_KEY_BONUS_ALUMINUM_PEDIA</Tag>
  <English>[TAB]A silvery-gray metal, aluminum has a staggering number of uses and applications in the modern age. Just a few benefits include the fact it never rusts, is lighter than copper (and almost as effective in electricity transmission), and is soft enough to easily mold for nearly any purpose. Though the dominant metal in the Earth's composition, aluminum wasn't discovered until 1825, thousands of years after copper and iron. The primary reason for this was the difficulty in extracting the metal from the ore (bauxite). Charles Hall, a 22-year-old American, created what was to become the most cost-effective method of separating aluminum in 1886. His process involved passing an electrical current through aluminum oxide, resulting in separate components of pure aluminum and oxygen.</English>
  <French>[TAB]L'aluminium est un m&#233;tal gris argent&#233;. Ses applications, &#224; l'&#233;poque contemporaine, sont nombreuses et vari&#233;es car l'aluminium ne rouille pas, est plus l&#233;ger que le cuivre tout en &#233;tant presque aussi bon conducteur &#233;lectrique, et s'av&#232;re extr&#234;mement mall&#233;able. Bien que ce soit aujourd'hui le m&#233;tal le plus r&#233;pandu sur Terre, il n'a &#233;t&#233; d&#233;couvert qu'en 1825, soit des milliers d'ann&#233;es apr&#232;s le fer ou le cuivre. La principale raison vient du fait que l'aluminium est tr&#232;s difficile &#224; extraire du minerai qui le contient (bauxite). En 1886, Charles Hall, un Am&#233;ricain de 22 ans, met au point la m&#233;thode la plus &#233;conomique de production de l'aluminium. Son proc&#233;d&#233; consiste &#224; faire passer un courant &#233;lectrique dans l'oxyde d'aluminium, lequel s&#233;pare l'aluminium pur de l'oxyg&#232;ne.</French>
  <German>[TAB]Das silberwei&#223;e Metall Aluminium wird f&#252;r vielerlei Zwecke und Anwendungen genutzt. Zu den zahlreichen Vorz&#252;gen dieses Materials z&#228;hlt, dass es nicht rostet, leichter ist als Kupfer (bei beinahe gleichwertiger Leitf&#228;higkeit) und au&#223;erdem weich genug, um f&#252;r nahezu jede Produktionsanforderung eingeschmolzen zu werden. Obwohl Aluminium das h&#228;ufigste Element in der Erdkruste ist, wurde es erst im Jahr 1825, Tausende von Jahren nach Kupfer und Eisen, entdeckt. Grund f&#252;r die sp&#228;te Entdeckung war die aufw&#228;ndige Abspaltung des Aluminiums aus dem Erz (Bauxit). 1886 entwickelte der 22-j&#228;hrige Amerikaner Charles Hall einen Verarbeitungsprozess, der sich als kosteng&#252;nstigste Methode zur Aluminiumgewinnung erweisen sollte. Dabei wurde das Aluminiumoxid durch Elektrolyse in die beiden Bestandteile Sauerstoff und Aluminium getrennt.</German>
  <Italian>[TAB]L'alluminio &#232; un metallo grigio-argentato adibito a una moltitudine di utilizzi e applicazioni nell'era moderna. L'alluminio non arruginisce, &#232; pi&#249; leggero del bronzo (e un elettro conduttore quasi analogo) ed &#232; malleabile al punto da poter essere lavorato per qualsiasi scopo. Malgrado sia il metallo maggiormente presente nella composizione del pianeta, l'alluminio venne scoperto soltanto nel 1825, migliaia di anni dopo il ferro e il bronzo; la causa principale di questo ritardo fu la difficolt&#224; di estrazione dal minerale (la bauxite). Nel 1886, Charles Hall, un giovane americano di 22 anni, invent&#242; un metodo pi&#249; economico per separare l'alluminio: il processo consisteva nel far passare elettricit&#224; nell'ossido di alluminio per separare le componenti pure del metallo dall'ossigeno.</Italian>
  <Spanish>[TAB]El aluminio, un metal de color gris plateado, tiene un asombroso n&#250;mero de usos y aplicaciones en la era moderna. Entre sus ventajas, podemos destacar que no se oxida, es m&#225;s ligero que el cobre (y casi tan eficaz como transmisor el&#233;ctrico) y lo suficientemente blando como para moldearlo para cualquier prop&#243;sito. Aunque es el metal m&#225;s abundante en la composici&#243;n de la Tierra, el aluminio no se descubri&#243; hasta 1825, miles de a&#241;os despu&#233;s del cobre y el hierro. La causa principal es la dificultad en extraer el metal del mineral (bauxita). Charles Hall, un estadounidense de veintid&#243;s a&#241;os, cre&#243; en 1886 lo que iba a convertirse en el m&#233;todo m&#225;s econ&#243;mico para separar el aluminio. Su proceso consist&#237;a en hacer pasar una corriente el&#233;ctrica a trav&#233;s del &#243;xido de aluminio, dando como resultado aluminio y ox&#237;geno por separado.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_BANANA_PEDIA</Tag>
  <English>[TAB]The banana is mentioned for the first time in history in Buddhist texts in 600 BC. Alexander the Great discovered the taste of the banana in the valleys of India in 327 BC. The existence of organized plantations that harvested bananas can be found in China in the year 200 AD. Arab merchants, after Islamic conquerors brought the banana to Palestine in 650 AD, eventually spread the bananas over much of Africa. In 1502, Portuguese colonists started the first banana plantations in the Caribbean and in Central America.</English>
  <French>[TAB]La banane est mentionn&#233;e pour la premi&#232;re fois dans l'histoire en 600 av. J.-C., dans des textes bouddhistes. Alexandre le Grand d&#233;couvre ce fruit dans les vall&#233;es d'Inde, en 327 av. J.-C. Les plus anciennes plantations organis&#233;es de bananes datent de l'an 200, et se trouvaient en Chine. Apr&#232;s l'importation de la banane en Palestine par des conqu&#233;rants islamiques, des marchands arabes la r&#233;pandirent dans presque toute l'Afrique. En 1502, des colons portugais cr&#233;&#232;rent les premi&#232;res plantations de bananes des Cara&#239;bes et d'Am&#233;rique centrale.</French>
  <German>[TAB]Die Banane wird in buddhistischen Texten um 600 vor Christus erstmals geschichtlich erw&#228;hnt. Alexander der Gro&#223;e entdeckte die Banane 327 vor Christus in den T&#228;lern Indiens. Erste Bananenplantagen entstanden um das Jahr 200 in China. Arabische H&#228;ndler machten die Banane schlie&#223;lich in ganz Afrika bekannt, nachdem islamische Eroberer diese um 650 nach Pal&#228;stina gebracht hatten. 1502 gr&#252;ndeten portugiesische Kolonisten die ersten Bananenplantagen in der Karibik und in Mittelamerika.</German>
  <Italian>[TAB]La banana viene menzionata per la prima volta nella storia in alcuni testi buddisti del 600 a. C. Alessandro Magno scopr&#236; il gusto di questo frutto nelle valli dell'India nel 327 a. C. Le prime testimonianze di piantagioni dedicate alla coltivazione di banane risalgono al 200 d. C. in Cina. I mercanti arabi, dopo che i conquistatori islamici portarono la banana in Palestina nel 650 d. C., la diffusero infine in buona parte dell'Africa. Nel 1502, i coloni portoghesi avviarono le prime piantagioni di banane nei Caraibi e nell'America Centrale.</Italian>
  <Spanish>[TAB]El pl&#225;tano se menciona por primera vez en la historia en textos budistas del a&#241;o 600 a. C. Alejandro Magno descubri&#243; su sabor en los valles de la India en el a&#241;o 327 a. C. En el a&#241;o 200 d. C. exist&#237;an ya plantaciones organizadas de pl&#225;tano en China. Despu&#233;s de que los conquistadores musulmanes lo llevasen a Palestina en el a&#241;o 650 d. C., esta fruta se acab&#243; extendiendo a gran parte de &#193;frica. En 1502, los colonos portugueses establecieron las primeras plantaciones de pl&#225;tano en el Caribe y Centroam&#233;rica.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_CLAM_PEDIA</Tag>
  <English>[TAB]Clams are shelled marine or freshwater molluscs that live up to 150 years old. They can be eaten raw, steamed, boiled, baked or fried. In the shallow coral reefs of the South Pacific and Indian oceans, giant clams, traditionally called pa'ua, can grow to a weight of 440 pounds and measure as much as 1.5 meters across. These giant clams are the largest living bivalve mulluscs.[PARAGRAPH:1]Historically, the giant clam was also known as killer clam or man-eating clam and reputed to cause deaths. Today, it is generally acknowledged that the giant clam is neither aggressive nor particularly dangerous.</English>
  <French>[TAB]Les coquillages sont des mollusques marins ou d'eau douce &#224; coquille, dont la dur&#233;e de vie peut atteindre 150 ans. On les mange crus, bouillis, frits, cuits &#224; la vapeur ou au four. Dans les r&#233;cifs coralliens peu profonds de l'oc&#233;an Pacifique sud et de l'oc&#233;an Indien, on trouve des coquillages g&#233;ants, appel&#233;s traditionnellement b&#233;nitiers, qui peuvent peser jusqu'&#224; 225 kg et mesurer 1,5 m de diam&#232;tre. Ces coquillages g&#233;ants sont les plus grands mollusques bivalves.[PARAGRAPH:1]La l&#233;gende veut que le b&#233;nitier soit un tueur, un mangeur d'hommes. Mais on sait aujourd'hui qu'il n'est ni agressif, ni m&#234;me particuli&#232;rement dangereux.</French>
  <German>[TAB]Muscheln sind schalenbewehrte Weichtiere, die bis zu 150 Jahre alt werden. Sie k&#246;nnen roh, gekocht, gebacken oder frittiert verzehrt werden. Auf den flachen Korallenriffen des S&#252;dpazifiks und des Indischen Ozeans wachsen Riesenmuscheln. Diese "Pa'ua" erreichen ein Gewicht von bis zu 200 Kilogramm und werden bis zu 1,5 Meter gro&#223;. Diese Riesenmuscheln sind die gr&#246;&#223;ten lebenden zweischaligen Muscheln.[PARAGRAPH:1]Fr&#252;her galt die Riesenmuschel als Menschenfresser und wurde f&#252;r zahlreiche Todesf&#228;lle verantwortlich gemacht. Heute ist erwiesen, dass Riesenmuscheln weder aggressiv noch gef&#228;hrlich sind.</German>
  <Italian>[TAB]I bivalvi sono delle conchiglie marine contenenti dei molluschi che possono vivere fino a 150 anni. Questi possono essere mangiati crudi, stufati, bolliti, cotti o fritti. Nelle barriere coralline del Pacifico del Sud e nell'Oceano Indiano crescono i bivalvi giganti, chiamati tradizionalmente pa'ua, che possono raggiungere il peso di quasi 200 chili e un metro e mezzo di diametro; si possono considerare i pi&#249; grandi bivalvi esistenti sulla faccia della terra.[PARAGRAPH:1]Storicamente, i bivalvi giganti erano conosciuti anche col nome di conchiglie assassine, poich&#233; si credeva fossero causa della morte di esseri umani. Al giorno d'oggi, siamo assolutamente certi che questo essere vivente non &#232; aggressivo, n&#233; tantomeno pericoloso.</Italian>
  <Spanish>[TAB]La almeja es un molusco con concha que vive en agua dulce o salada y alcanza hasta los ciento cincuenta a&#241;os de edad. Se puede comer cruda, al vapor, hervida, al horno o frita. En los poco profundos arrecifes de coral del Pac&#237;fico sur y el &#205;ndico, las almejas gigantes, llamadas tradicionalmente "pa'ua", pueden alcanzar un peso de doscientos kilos y medir hasta metro y medio de lado a lado. Estas almejas gigantes son el mayor molusco bivalvo vivo.[PARAGRAPH:1]Hist&#243;ricamente, a la almeja gigante tambi&#233;n se la consideraba la almeja asesina o almeja devorahombres, y se cre&#237;a que causaba muertes. Hoy se sabe que este molusco no es ni agresivo ni particularmente peligroso.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_COAL_PEDIA</Tag>
  <English>[TAB]More than 300 million years ago, plant life growing in swamps began to decompose. Layers of sand and mud covered the decomposing plants, and the decaying plants were compressed by the combined weight of water and sediment. Over time, the plant matter hardened and became coal. Coal deposits are mined all over the world, and coal was one of the major fuel sources in the world through the 1970's. In many countries, concern over the environmental effects of the burning of coal has led to a decline in its use. The smoke produced by burning coal has a high acid content, and creates an environmental condition known as "acid rain", which is harmful to plant and animal life. Despite the environmental concerns, some of the largest coal mines in the U.S. each still produce more than 450,000 metric tons annually, making coal mining a very profitable industry.</English>
  <French>[TAB]Il y a plus de 300 millions d'ann&#233;es, les v&#233;g&#233;taux des r&#233;gions mar&#233;cageuses ont commenc&#233; &#224; se d&#233;composer. Ils ont ensuite &#233;t&#233; recouverts par des couches de sable et de boue. Au fil des si&#232;cles, comprim&#233;es par l'eau et les s&#233;diments, ces plantes en d&#233;composition ont durci, avant de devenir du charbon. Il y a des gisements de charbon partout dans le monde. Le charbon a &#233;t&#233;, jusque dans les ann&#233;es 1970, l'une des principales sources d'&#233;nergie dans le monde. Dans de nombreux pays, les inqui&#233;tudes concernant les effets sur l'environnement de la combustion du charbon ont conduit &#224; son d&#233;clin. En effet, la fum&#233;e produite lors de sa combustion est tr&#232;s acide, et peut produire ce que l'on appelle des "pluies acides" nocives pour la v&#233;g&#233;tation comme pour la vie animale. Malgr&#233; ces probl&#232;mes environnementaux, les principales mines am&#233;ricaines produisent plus de 450 000 tonnes de charbon par an, ce qui fait de l'extraction du charbon une industrie des plus rentables.</French>
  <German>[TAB]Vor mehr als 300 Millionen Jahren begannen sich die Pflanzenkulturen in den Sumpfgebieten zu zersetzen. Sand- und Schlammschichten bedeckten die Pflanzenr&#252;ckst&#228;nde und wurden von dem Gewicht des mit Wasser vermischten Sediments zusammengedr&#252;ckt. Im Laufe der Jahre verh&#228;rteten sich die R&#252;ckst&#228;nde und wurden zu Kohle. In den 70er Jahren z&#228;hlte die Kohle weltweit zu den wichtigsten Brennstoffquellen. Bis heute werden Kohlevorkommen in aller Welt abgebaut. Aufkommende Bedenken hinsichtlich der Umweltvertr&#228;glichkeit der Kohleverbrennung f&#252;hrten indes zu einer verminderten Verwendung dieses Rohstoffs: Der Rauch, der bei der Verbrennung von Kohle entsteht, hat einen hohen S&#228;uregehalt und verursacht den so genannten "sauren Regen", der Pflanzen und Tieren schadet. Trotz aller Bedenken f&#246;rdern einige der gr&#246;&#223;ten Kohlebergwerke in den Vereinigten Staaten j&#228;hrlich mehr als 450.000 Tonnen Kohle und machen den Kohlebergbau damit zu einer sehr profitablen Industrie.</German>
  <Italian>[TAB]Pi&#249; di 300 milioni di anni fa, i vegetali nelle paludi cominciarono a decomporsi; strati di sabbia e fango ricoprirono i vegetali in decomposizione e le piante marce vennero schiacchiate dal peso dell'acqua e dei sedimenti. Nel corso del tempo, i vegetali si sono solidificati diventando carbone. Depositi di carbone sono presenti in tutto il mondo e questo minerale &#232; stato importantissimo durante gli anni '70. In molte nazioni, la preoccupazione per gli effetti della combustione del carbone nell'ambiente ha portato a un lento declino nel suo impiego: il fumo prodotto dal carbone in fiamme, infatti, contiene grandi quantitativi di sostanze acide, che hanno creato la condizione ambientale denominata "pioggia acida", dannosa per la vita della flora e della fauna. Malgrado i rischi, alcune delle pi&#249; grandi miniere di carbone degli Stati Uniti producono ancora un giro di affari da 450.000 tonnellate annue.</Italian>
  <Spanish>[TAB]Hace m&#225;s de trescientos millones de a&#241;os, las plantas que crec&#237;an en los pantanos comenzaron a descomponerse. Esas plantas en descomposici&#243;n se cubrieron con capas de arena y barro, y el peso combinado de agua y sedimentos las comprimi&#243;. Con el tiempo, la materia vegetal se endureci&#243;, convirti&#233;ndose en carb&#243;n. Los dep&#243;sitos de carb&#243;n se extraen en todo el mundo, siendo este mineral una de las mayores fuentes de energ&#237;a en los a&#241;os 70. En muchos pa&#237;ses, la preocupaci&#243;n por los efectos medioambientales de la combusti&#243;n de carb&#243;n ha provocado un descenso en su uso.  El humo producido al quemar el carb&#243;n tiene un alto contenido en &#225;cido, creando un efecto medioambiental llamado "lluvia &#225;cida" que es da&#241;ino para la flora y la fauna. A pesar de las inquietudes medioambientales, algunas de las mayores minas de carb&#243;n en los EE. UU. a&#250;n producen, cada una, m&#225;s de 450.000 toneladas al a&#241;o, lo que hace que la miner&#237;a del carb&#243;n sea una industria muy beneficiosa.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_COFFEE_PEDIA</Tag>
  <English>[TAB]The history of coffee begins in the 9th century. It is thought to have originated in the highlands of Ethiopia and spread to the rest of the world via Egypt and Europe. The word coffee is derived from the Arabic word Qah'wa, over Ottoman Turkish Kahve, which originally meant wine or other intoxicating liquors. Partly due to the Islamic prohibition on drinking alcohol, preparing and drinking coffee became an important social ritual. In the 15th century, Muslims introduced coffee in Persia, Egypt, northern Africa and Turkey, where the first cafeteria, Kiva Han, opened in 1475 in Constantinople. The stimulant effect of drinking coffee caused it to be forbidden among orthodox and conservative imams in Mecca in 1511 and in Cairo in 1532 by a theological court. In Egypt, coffeehouses and warehouses containing coffee cherries were sacked. But the product's popularity, particularly among intellectuals, led to the reversal of this decision in 1524 by an order of the Ottoman Turkish Sultan Selim I. From the Muslim world, coffee spread to Europe, where it became popular in the 17th century. Dutch traders were the first to start large scale import of coffee into Europe.</English>
  <French>[TAB]L'histoire de caf&#233; commence dans le neuvi&#232;me si&#232;cle. Il est pens&#233; avoir provenu dans les pays de montagne d'Ethiopie et de diffusion au reste du monde via l'Egypte et d'Europe. Le caf&#233; de mot est d&#233;riv&#233; du Qah'wa de mot arabe, par-dessus Kahve turc ottoman, qui a signifi&#233; au d&#233;but le vin ou l'autres enivrer alcools. Partiellement en raison de la prohibition islamique sur boire d'alcool, pr&#233;parant et boire le caf&#233; est devenu un rite social important. Dans le 15e si&#232;cle, Musulmans ont introduit le caf&#233; dans Perse, l'Egypte, Afrique et Turquie septentrionaux, o&#249; le premier caf&#233;t&#233;ria, Kiva Han, ouvert dans 1475 dans Constantinople. L'effet de stimulant de boire de caf&#233; a caus&#233; l'&#234;tre d&#233;fendu parmi imams orthodoxe et conservateur dans Mecque dans 1511 et dans Caire dans 1532 par un tribunal th&#233;ologique. Dans l'Egypte, les caf&#233;s et les entrep&#244;ts contenant les cerises de caf&#233; ont &#233;t&#233; sacked. Mais la popularit&#233; du produit, particuli&#232;rement parmi les intellectuels, men&#233; au renversement de cette d&#233;cision dans 1524 par un ordre du Sultan Selim I. turc ottoman. Du monde Musulman, la diffusion de caf&#233; &#224; Europe, o&#249; il est devenu populaire dans le 17e si&#232;cle. Les commer&#231;ants hollandais &#233;taient le premier commencer la grande importation &#224; l'&#233;chelle de caf&#233; dans Europe.</French>
  <German>[TAB]Die Geschichte des Kaffees beginnt im 9. Jahrhundert. Es ist gedacht, in den Hochl&#228;ndern von &#196;thiopien und Ausbreitung zur restlichen Welt &#252;ber &#196;gypten und Europa hervorgebracht zu haben. Der Wortkaffee ist vom arabischen Wort Qah'wa, &#252;ber Ottoman t&#252;rkischem Kahve abgeleitet, der urspr&#252;nglich Wein oder andere Berauschenalkohole bedeutet hat. Teilweise auf Grund des islamischen Verbots auf Trinkenalkohol, der und Trinkenkaffee vorbereitet, ist geworden ein wichtiges soziales Ritual. Im 15. Jahrhundert haben Muslime Kaffee in Persien, &#196;gypten, n&#246;rdlichen Afrika und die T&#252;rkei, eingef&#252;hrt wo die erste Cafeteria, Kiva Han, ge&#246;ffnet in 1475 in Constantinople. Die Anregungswirkung, Kaffee zu trinken, hat verursacht, dass es unter orthodoxem und konservativem imams in Mekka in 1511 und in Kairo in 1532 durch einen theologischen Gerichtshof verboten wird. In &#196;gypten wurden coffeehouses und Lagerh&#228;user, die Kaffeekirschen enthalten, rausgeschmissen. Aber die Popularit&#228;t hat des Produkts, besonders unter Intellektuelle, zur Umkehrung von dieser Entscheidung in 1524 durch einen Reihenfolge den Ottoman t&#252;rkischen Sultan Selim I. gef&#252;hrt. Von der Muslimisch Welt Kaffeeausbreitung nach Europa, wo es popul&#228;r im 17. Jahrhundert geworden ist. Holl&#228;ndische H&#228;ndler waren das erste, Gro&#223;ma&#223;stabimport des Kaffees in Europa anzufangen.</German>
  <Italian>[TAB]La storia di caff&#232; inizia nel secolo 9. &#200; pensato avere provenuto nella regione montuosa di Etiopia e nella coperta al riposo del mondo via Egitto ed in Europa. Il caff&#232; di parola &#232; derivato dal Qah'wa di parola Arabo, sopra Kahve Ottomano turco, che ha significato originalmente il vino o l'altro inebria i liquori. In parte dovuto alla proibizione Islamica su bere di alcool, preparando ed il caff&#232; di bere &#232; diventato un rituale importante sociale. Nel secolo 15, Musulmani hanno introdotto il caff&#232; in Persia, Egitto, Africa del nord ed il Tacchino, dove la prima mensa, Kiva Han, aperto in 1475 in Costantinopoli. L'effetto di stimolante di bere di caff&#232; l'ha causato essere vietato fra fra l'imams ortodosso e conservatore in Mecca in 1511 ed in Cairo in 1532 da un tribunale teologico. In Egitto, i caff&#232; ed i magazzini contenendo le ciliegie di caff&#232; sono stato sacked. Ma la popolarit&#224; del prodotto, particolarmente fra gli intellettuali, condotti all'inversione di questa decisione in 1524 da un ordine del Selim di Sultano Ottomano turco I. Dal mondo Musulmano, la coperta di caff&#232; a Europa, dove &#232; diventato popolare nel secolo 17. I commercianti olandesi erano il primo cominciare l'importazione di larga scala di caff&#232; in Europa.</Italian>
  <Spanish>[TAB]La historia de caf&#233; empieza en el siglo IX. Es pensado haber originado en las tierras altas de Etiop&#237;a y la extensi&#243;n al resto del mundo v&#237;a Egipto y Europa. El caf&#233; de la palabra es derivado de la palabra &#225;rabe Qah'wa, sobre Kahve turco otomano, que signific&#243; originalmente vino u otro intoxicando los licores. En parte debido a la prohibici&#243;n Isl&#225;mica en el alcohol potable, preparando y caf&#233; potable lleg&#243; a ser un ritual social importante. En el siglo XV, los musulmanes introdujeron caf&#233; en Persia, Egipto, Africa septentrionales y Turqu&#237;a, donde el primer restaurante, Kiva Han, abri&#243; en 1475 en Constantinopla. El efecto de estimulante de caf&#233; potable caus&#243; que estuviera prohibido entre imanes ortodoxos y conservadores en Meca en 1511 y en El Cairo en 1532 por un tribunal teol&#243;gico. En Egipto, los caf&#233;s y los almacenes que contienen cerezas de caf&#233; fueron ensacados. Pero la popularidad del producto, especialmente entre intelectuales, llev&#243; a la reversi&#243;n de esta decisi&#243;n en 1524 por una orden del Sult&#225;n turco otomano Selim I. Del mundo musulm&#225;n, la extensi&#243;n de caf&#233; a Europa, donde lo lleg&#243; a ser popular en el siglo XVII. Los comerciantes holandeses fueron el primer de empezar la importaci&#243;n grande de la escala de caf&#233; en Europa.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_COPPER_PEDIA</Tag>
  <English>[TAB]Copper is a metal that has been used by humanity for over five millennia. Copper is a soft metal and in its natural state unsuited for lengthy use - copper swords and daggers become dull very quickly, for instance. It is attractive, however, and was commonly used for pendants, bracelets and other decorative artifacts. By around 3000 BC, it was discovered that melting a bit of zinc or tin with the copper produced a much harder and more useful product: bronze. Within a short period bronze weapons, armor, and tools were in widespread use, and thus the Bronze Age was born.[PARAGRAPH:1]Interestingly, bronze is actually a tougher metal than iron. The Bronze Age was succeeded by the Iron Age not because iron was a better metal, but because tin and zinc had become scarce.</English>
  <French>[TAB]Le cuivre est un m&#233;tal utilis&#233; par l'homme depuis plus de cinq mill&#233;naires. C'est &#224; l'&#233;tat pur un m&#233;tal mall&#233;able, inadapt&#233; pour des usages prolong&#233;s. Les &#233;p&#233;es et les dagues en cuivre, par exemple, s'&#233;moussent tr&#232;s vite. En revanche, il est attrayant et a &#233;t&#233; fr&#233;quemment utilis&#233; pour fabriquer des pendentifs, des bracelets ou autres objets d&#233;coratifs. Vers 3000 av. J.-C. l'homme a d&#233;couvert qu'en faisant fondre un peu de zinc ou d'&#233;tain avec du cuivre, il obtenait un m&#233;tal beaucoup plus dur : le bronze. L'utilisation du bronze pour fabriquer des armes, des armures et des outils s'est tr&#232;s vite r&#233;pandue, donnant naissance &#224; l'Age de Bronze.[PARAGRAPH:1]Il est int&#233;ressant de noter que le bronze est plus r&#233;sistant que le fer, et que si l'Age de Fer a succ&#233;d&#233; &#224; l'Age de Bronze, c'est uniquement parce que le zinc et l'&#233;tain devenaient rares.</French>
  <German>[TAB]Kupfer wird seit mehr als 5000 Jahren von den Menschen genutzt. Das weiche Metall kann in seinem nat&#252;rlichen Zustand nur &#252;ber einen kurzen Zeitraum verwendet werden, da beispielsweise Schwerter und Dolche aus Kupfer sehr schnell stumpf werden. Es sieht jedoch sehr gut aus und wurde im Allgemeinen f&#252;r Anh&#228;nger, Armb&#228;nder und andere dekorative Artefakte verwendet. Etwa um 3000 vor Christus erkannte man, dass ein deutlich h&#228;rteres und n&#252;tzlicheres Produkt entstand, wenn man Zink oder Zinn gemeinsam mit dem Kupfer schmolz: Bronze. Wenig sp&#228;ter waren Bronzewaffen, -r&#252;stungen und -werkzeuge weit verbreitet. Dies war der Beginn des Bronzezeitalters.[PARAGRAPH:1]Interessanterweise ist Bronze h&#228;rter als Eisen. Das Bronzezeitalter wurde von der Eisenzeit also nicht abgel&#246;st, weil Eisen das bessere Metall war, sondern weil Zinn und Zink selten geworden waren.</German>
  <Italian>[TAB]Il rame &#232; un metallo che &#232; stato utilizzato dall'umanit&#224; per oltre cinque millenni. &#200; un metallo morbido e al suo stato naturale &#232; inadatto per impieghi duraturi nel tempo: per esempio, spade e coltelli di rame si rovinano molto rapidamente. Tuttavia &#232; un metallo affascinante ed &#232; stato comunemente utilizzato per la realizzazione di orecchini, bracciali e altri artefatti decorativi. Intorno al 3000 a. C., si &#232; scoperto che fondendo un po' di zinco o stagno si poteva ottenere una lega pi&#249; resistente: il bronzo. In un breve periodo di tempo, la produzione di armi, armature e oggetti, divenne di uso comune, avviando cos&#236; l'Et&#224; del Bronzo.[PARAGRAPH:1]Sorprendentemente, il bronzo &#232; un metallo decisamente pi&#249; resistente del ferro. L'Et&#224; del Bronzo venne rimpiazzata dall'Et&#224; del Ferro non perch&#233; quest'ultimo metallo fosse migliore, ma perch&#233; le riserve di stagno e zinco stavano iniziando a scarseggiare.</Italian>
  <Spanish>[TAB]El cobre es un metal que ha sido utilizado por la humanidad desde hace m&#225;s de cinco milenios. Se trata de un metal blando, y su estado natural no es adecuado para un uso continuado. Por ejemplo, las espadas y dagas de cobre pierden el filo con mucha rapidez. Sin embargo, es atractivo, y se usaba com&#250;nmente en pendientes, brazaletes y otros art&#237;culos decorativos. Alrededor del a&#241;o 3000 a. C., se descubri&#243; que al fundir un poco de zinc con el cobre, se creaba un producto mucho m&#225;s duro y &#250;til: el bronce. Al poco tiempo, se generalizaba el uso de espadas, armaduras y herramientas de bronce, y as&#237; fue como naci&#243; la Edad del Bronce.[PARAGRAPH:1]Curiosamente, el bronce es un metal m&#225;s resistente que el hierro. La Edad del Hierro sucedi&#243; a la del bronce no porque el primero fuese un metal mejor, sino porque el esta&#241;o y el zinc escaseaban.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_CORN_PEDIA</Tag>
  <English>[TAB]The term "corn" applies to any staple food grain or fruit of a plant in the grass family. It is also commonly called "maize." Maize is native to the valley of southern Mexico and cultivation of it is thought to have started from 7,500 to 12,000 years ago. Archaeological remains of the earliest maize cob, found at Guila Naquitz Cave in the Oaxaca Valley of Mexico, date back roughly 6,250 years.</English>
  <French>[TAB]Le terme "ma&#239;s" s'applique &#224; la fois &#224; la plante herbac&#233;e et &#224; sa graine utilis&#233;e comme c&#233;r&#233;ale. Le ma&#239;s est originaire de la vall&#233;e du sud du Mexique, o&#249; il serait cultiv&#233; depuis 7 500 &#224; 12 000 ans. Les restes arch&#233;ologiques des plus anciens &#233;pis de ma&#239;s, d&#233;couverts dans la grotte Guila Naquitz, dans la vall&#233;e d'Oaxaca, au Mexique, ont environ 6 250 ans.</French>
  <German>[TAB]Der Begriff "Mais" bezieht sich auf verschiedene essbare K&#246;rner und Getreide aus der Familie der S&#252;&#223;gr&#228;ser. Der Mais stammt urspr&#252;nglich aus einem Tal im s&#252;dlichen Mexiko. Angeblich wurde er dort bereits vor 7500 bis 12.000 Jahren angebaut. Einige fossile Maiskolben, die Arch&#228;ologen in der Guila Naquitz Cave im Oaxaca-Tal in Mexiko fanden, sind etwa 6250 Jahre alt.</German>
  <Italian>[TAB]Il termine "granoturco" si applica a qualsiasi seme o frutto di piante appartenenti alla famiglia delle graminacee; viene anche comunemente chiamato "mais". Il mais &#232; originario delle valli del Messico meridionale, dove la coltivazione cominci&#242; tra i 7.500 e 12.000 anni fa. Il fossile di una pannocchia di granoturco rinvenuto nella caverna di Naquitz, situata nella valle di Oaxaca in Messico, risale circa a 6.250 anni fa.</Italian>
  <Spanish>[TAB]El t&#233;rmino "grano" se aplica a cualquier elemento b&#225;sico alimenticio en forma de semilla o planta. Uno de los tipos de grano m&#225;s utilizados es el ma&#237;z. El ma&#237;z proviene del valle del sur de M&#233;xico, y se cree que su cultivo se inici&#243; hace unos 7.500 a 12.000 a&#241;os. Los restos arqueol&#243;gicos de la mazorca m&#225;s antigua de ma&#237;z se encuentran en la cueva de Guil&#225; Naquitz, en el valle de Oaxaca, M&#233;xico, y tienen unos 6.250 a&#241;os.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_COW_PEDIA</Tag>
  <English>[TAB]Descendants of the buffalo and bison, cattle fulfilled many uses in man's past and present. Originally wild herds of these beasts roamed vast stretches of Asia, Africa and Europe. Their early contributions to mankind were those of labor, goods and food, though the horse soon replaced them as the preferred beast of burden. The Romans were the first people to attempt to breed cattle to promote specific traits over others. Their ability to survive in arid areas unsuitable for farming became a premier benefit of these new breeds. In 1521 Spaniards introduced them to Mexico and the New World, leading to extensive cattle ranching throughout Texas and other neighboring regions. Today there are over 100 million head of cattle in the United States alone.</English>
  <French>[TAB]Descendant du buffle et du bison, cet animal a r&#233;pondu &#224; diff&#233;rents besoins au cours de l'histoire de l'humanit&#233;. A l'origine, des troupeaux sauvages couvraient de vastes territoires en Asie, en Afrique et en Europe. L'homme les a d'abord utilis&#233;s pour leur viande et comme animaux de trait, bien que le cheval soit rapidement devenu la b&#234;te de somme privil&#233;gi&#233;e. Les Romains furent les premiers &#224; essayer d'en faire l'&#233;levage pour favoriser certaines caract&#233;ristiques par rapport &#224; d'autres. Leur capacit&#233; &#224; survivre dans des r&#233;gions arides impropres &#224; l'agriculture fut l'un des premiers avantages de ces nouvelles races. En 1521, les Espagnols les introduisirent au Mexique et dans le Nouveau Monde, o&#249; se d&#233;veloppa l'&#233;levage extensif, notamment au Texas et dans les r&#233;gions avoisinantes. Il y a aujourd'hui plus de 100 millions de t&#234;tes de b&#233;tail rien qu'aux Etats-Unis.</French>
  <German>[TAB]Rinder, die Nachkommen des B&#252;ffels und des Bisons, erwiesen sich in der Vergangenheit wie in der Gegenwart als sehr n&#252;tzlich f&#252;r den Menschen. Urspr&#252;nglich durchstreiften sie als wilde Herden Asien, Afrika und Europa. In der Fr&#252;hzeit dienten sie den Menschen als Handelsgut und Nahrungsquelle und verrichteten schwere Arbeiten. Sp&#228;ter wurde die Rolle des bevorzugten Lasttiers vom Pferd &#252;bernommen. Die R&#246;mer waren die Ersten, die sich an der Viehzucht versuchten, um bestimmte Eigenschaften zu verst&#228;rken. Ihre Neuz&#252;chtungen zeichneten sich vor allem durch ihre F&#228;higkeit aus, selbst in unwirtlichen Gegenden &#252;berleben zu k&#246;nnen, die sich nicht f&#252;r die landwirtschaftliche Bebauung eigneten. Im Jahre 1521 brachten die Spanier Weidevieh nach Mexiko und in die Neue Welt, woraufhin vor allem in Texas und den benachbarten Regionen zahlreiche Viehzucht-Ranchen entstanden. Heute wird der Viehbestand allein in den Vereinigten Staaten von Amerika auf mehr als 100 Millionen Tiere beziffert.</German>
  <Italian>[TAB]Discendenti del bufalo e del bisonte, i bovini hanno ricoperto molti ruoli nella storia dell'umanit&#224;. Originariamente, i bovini si aggiravano in branchi selvatici in una zona che si estendeva tra Asia, Africa ed Europa. Inizialmente, queste bestie fornivano all'uomo forza lavoro, oltre a beni per il commercio e cibo; ben presto vennero rimpiazzati come bestie da soma dai cavalli. I Romani furono i primi a tentare di allevare i bovini e cercare di adattarne le caratteristiche; la loro abilit&#224; di sopravvivenza in zone aride non adatte all'agricoltura divenne una delle caratteristiche principali di queste nuove razze. Nel 1521, gli Spagnoli introdussero i bovini nel Nuovo Mondo e in Messico, promuovendo grandi allevamenti di bestiame in Texas e nelle regioni circostanti. Oggigiorno, solamente negli Stati Uniti vengono allevati cento milioni di capi di bestiame.</Italian>
  <Spanish>[TAB]Descendientes del b&#250;falo y el bisonte, las reses han tenido muchas aplicaciones en el pasado y el presente del hombre. En un principio, los reba&#241;os salvajes de reses deambulaban por amplias zonas de Asia, &#193;frica y Europa. Empezaron contribuyendo a la humanidad con trabajo, alimento y bienes, aunque el caballo pronto los reemplaz&#243; como animal de carga preferido. Los romanos fueron los primeros en intentar la cr&#237;a de ganado con est&#237;mulo de rasgos especiales. Su capacidad para sobrevivir en regiones &#225;ridas poco propicias para la agricultura se convirti&#243; en una ventaja fundamental de estas nuevas especies. En 1521 los espa&#241;oles llevaron las reses a M&#233;xico y el Nuevo Mundo, lo que condujo a una gran industria ganadera en Texas y otras regiones lim&#237;trofes. En la actualidad, solo en Estados Unidos hay m&#225;s de cien millones de cabezas de ganado.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_CRAB_PEDIA</Tag>
  <English>[TAB]Crabs have long been a significant provider of food to those living on the mid-Eastern coastline of the United States. Within the Chesapeake Bay, thousands of crabs are harvested every year. Other forms of crabs are also found in various places and include such species as the Alaskan king crab and the Dungeness crab. </English>
  <French>[TAB]Le crabe est de longue date un aliment important pour les populations de la c&#244;te Est des Etats-Unis. Dans la Chesapeake Bay, des milliers de crabes sont ramass&#233;s chaque ann&#233;e. Il existe d'autres vari&#233;t&#233;s de crabes dans le monde, comme le crabe dormeur ou le crabe royal d'Alaska.</French>
  <German>[TAB]Krabben bilden traditionell eine wichtige Nahrungsgrundlage der Menschen an der Ostk&#252;ste der USA. In der Chesapeake Bay werden j&#228;hrlich Tausende von Krabben gefangen. Bekannte Krabbenarten sind die Alaska-K&#246;nigskrabbe und die K&#246;nigskrabbe.</German>
  <Italian>[TAB]I granchi sono stati grandi fornitori di cibo in tutte le zone costiere degli Stati Uniti medio orientali. Ogni anno nella baia di Chesapeake vengono pescati migliaia di granchi. Esistono altre specie disseminate in tutto il mondo, come il granchio reale dell'Alaska e il granciporro del Pacifico.</Italian>
  <Spanish>[TAB]El cangrejo es desde hace mucho una importante fuente de alimento para los habitantes de la costa este de EE. UU. En la Bah&#237;a de Chesapeake se recogen miles de ellos cada a&#241;o. En otros lugares existen otras formas de cangrejo, incluyendo especies tales como el cangrejo coronado y el buey del Pac&#237;fico. </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_DEER_PEDIA</Tag>
  <English>[TAB]These ruminant mammals are widely distributed, with representatives in all continents except Australia and Africa. Deer differ from other ruminants in that they have antlers instead of horns. The male deer are called stags, harts, bucks, or bulls, and females are called does, hinds, or cows. Young deer are often referred to as fawns or calves.[PARAGRAPH:1]It is thought that the New World species evolved about five million years ago in the forests of North America and Siberia.</English>
  <French>[TAB]Ces mammif&#232;res ruminants sont tr&#232;s r&#233;pandus sur tous les continents, &#224; l'exception de l'Oc&#233;anie et de l'Afrique. Les cervid&#233;s se diff&#233;rencient des autres ruminants par les bois qu'ils portent &#224; la place des cornes. Il en existe 44 esp&#232;ces dans le monde, parmi lesquelles le cerf, le daim, l'orignal, le chevreuil ou encore l'&#233;lan.[PARAGRAPH:1]On pense que les esp&#232;ces du Nouveau Monde vivaient il y a cinq millions d'ann&#233;es dans les for&#234;ts d'Am&#233;rique du Nord et de Sib&#233;rie.</French>
  <German>[TAB]Diese wiederk&#228;uenden S&#228;ugetiere sind auf allen Kontinenten (mit Ausnahme Australiens und Afrikas) anzutreffen. Rehe unterscheiden sich von anderen Wiederk&#228;uern durch ihr Geweih. Die m&#228;nnlichen Tiere nennt man Hirsche oder B&#246;cke, die weiblichen Tiere K&#252;he oder Ricken. Jungtiere sind Kitze oder K&#228;lber.[PARAGRAPH:1]Vermutlich hat sich die Spezies in der Neuen Welt vor etwa f&#252;nf Millionen Jahren in den W&#228;ldern Nordamerikas und Sibiriens entwickelt.</German>
  <Italian>[TAB]Questi mammiferi ruminanti sono molto diffusi in tutti i continenti, tranne Australia e Africa. Il cervo differisce dagli altri ruminanti per le sue corna ramificate, anzich&#233; quelle appuntite.[PARAGRAPH:1]Si crede che le specie del Nuovo Continente si siano evolute circa cinque milioni di anni fa nelle foreste dell'America del Nord e in Siberia.</Italian>
  <Spanish>[TAB]Estos mam&#237;feros rumiantes est&#225;n ampliamente extendidos, con representantes en todos los continentes excepto Australia y &#193;frica. Se distinguen de otros rumiantes en que tienen astas en vez de cuernos. Entre las variedades de ciervo est&#225;n el venado, el gamo, el alce y el reno. A los ciervos j&#243;venes se les suele llamar cervatillos o cervatos.[PARAGRAPH:1]Se cree que las especies del Nuevo Mundo evolucionaron hace unos cinco millones de a&#241;os en los bosques de Norteam&#233;rica y Siberia.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_DRAMA_PEDIA</Tag>
  <English>[TAB]Football (also known as association football or soccer) is a team sport played between two teams, of 11 players each, and is widely considered to be the most popular sport in the world. The modern game was officiated in England following the formation of the Football Association, whose 1863 set of rules created the foundations for how the sport is played today. Football is governed internationally by the FIFA. The most prestigious international football competition is the World Cup, played every four years, which is also the most widely viewed and famous sporting event in the world, even more popular than the Summer Olympics. In many parts of the world football evokes great passions and plays an important role in the life of individual fans, local communities, and even nations.</English>
  <French>[TAB]Le football est un sport collectif opposant deux &#233;quipes de onze joueurs chacune. Il est largement admis qu'il s'agit du sport le plus populaire au monde. Le jeu moderne a &#233;t&#233; cr&#233;&#233; en Angleterre apr&#232;s la formation de la Football Association, dont les r&#232;gles de 1863 ont servi de base pour d&#233;finir le sport tel qu'il se joue aujourd'hui. Le football est g&#233;r&#233; au niveau international par la FIFA. La comp&#233;tition internationale de football la plus prestigieuse est la Coupe du Monde, organis&#233;e tous les quatre ans, qui est aussi l'&#233;v&#233;nement sportif le plus c&#233;l&#232;bre et le plus regard&#233; au monde. La Coupe du Monde de football est m&#234;me plus populaire que les jeux olympiques d'&#233;t&#233;. Dans bien des r&#233;gions du monde, le football suscite les passions et joue un r&#244;le important dans la vie des fans, des communaut&#233;s locales et m&#234;me des nations.</French>
  <German>[TAB]Fu&#223;ball ist ein Ballsport, bei dem zwei Mannschaften mit je elf Spielern (einem Torh&#252;ter und zehn Feldspielern) gegeneinander antreten. Er gilt weithin als die beliebteste Sportart der Welt. Heute gilt England als das Mutterland des Fu&#223;balls, denn dort wurde 1863 in London die Football Association (FA) gegr&#252;ndet wurde, welche das umfangreiche Regelwerk aufstellte, das die Grundlage f&#252;r die heutige Spielweise in diesem Sport bildet. International ist der Fu&#223;ballsport im Weltverband FIFA organisiert. Das bedeutendste internationale Fu&#223;ballturnier ist die Fu&#223;ballweltmeisterschaft, die alle vier Jahre ausgetragen wird. Sie stellt die weltweit ber&#252;hmteste und meist gesehene Sportveranstaltung &#252;berhaupt dar und ist sogar noch popul&#228;rer als die Olympischen Sommerspiele. In vielen Teilen der Welt weckt der Fu&#223;ballsport gro&#223;e Leidenschaft und spielt im Leben der einzelnen Fans, regionaler Gemeinschaften und auch Nationen eine bedeutende Rolle.</German>
  <Italian>[TAB]Il calcio &#232; uno sport di squadra giocato fra due squadre, ognuna composta da 11 giocatori, ed &#232; considerato lo sport pi&#249; popolare al mondo. Il gioco moderno nacque in Inghilterra in seguito alla formazione della Football Association, le cui regole del 1863 crearono le fondamenta dello sport conosciuto oggi. Il calcio &#232; governato a livello internazionale dalla FIFA. Il torneo internazionale pi&#249; prestigioso &#232; la Coppa del Mondo: si gioca ogni quattro anni ed &#232; l'evento sportivo pi&#249; conosciuto e visto a livello mondiale, ancora pi&#249; popolare delle Olimpiadi. In molte parti del mondo il calcio alimenta grandi passioni e gioca un ruolo importante nella vita dei singoli fan, delle comunit&#224; e addirittura delle nazioni.</Italian>
  <Spanish>[TAB]El f&#250;tbol, sin duda el deporte m&#225;s popular del mundo, se juega entre dos equipos de once jugadores cada uno. El juego moderno fue oficializado en Inglaterra con la fundaci&#243;n de la &amp;quot;Football Association&amp;quot;, o &amp;quot;Asociaci&#243;n de F&#250;tbol&amp;quot;, cuyo conjunto de 1.863 normas supuso la base del deporte que se juega hoy en d&#237;a. La FIFA es la organizaci&#243;n que rige los destinos del f&#250;tbol a nivel internacional. La competici&#243;n de mayor prestigio es la Copa del Mundo, que se juega cada cuatro a&#241;os y genera m&#225;s expectaci&#243;n que ning&#250;n otro evento deportivo del mundo, incluyendo los Juegos Ol&#237;mpicos. En muchas partes del mundo el f&#250;tbol suscita grandes pasiones y juega un papel muy importante en las vidas de los aficionados, comunidades locales e incluso naciones.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_DYE_PEDIA</Tag>
  <English>[TAB]Dyeing is the process of applying colors to fabrics. A human practice for over three thousand years, it enabled the natural white color of silk, wool and cotton to be enhanced with a varied spectrum of color. Natural dyes are created from a myriad of sources, including shells, animals and plants, though these dyes were not always permanent and frequently expensive. Modern dyes are based on artificial or processed substances such as coal and other chemicals. One benefit for a nation with an extensive dye industry is that the processes involved in creating dye can be easily retooled to other purposes. Germany discovered this in World War I when it was determined that factories producing artificial dye could be easily modified to create explosives, poison gas and other tools of war.</English>
  <French>[TAB]La teinture est le proc&#233;d&#233; de coloration des tissus. Cette pratique, vieille de plus trois mille ans, permet de donner de la couleur aux textiles blancs comme la soie, le coton ou la laine. Les teintures naturelles sont obtenues de multiples fa&#231;ons, que ce soit &#224; partir de coquillages, de plantes ou d'animaux. Mais ces teintures ne sont pas toujours permanentes et sont souvent ch&#232;res. Les colorants modernes sont &#224; base de produits synth&#233;tiques ou trait&#233;s, comme le charbon ou divers produits chimiques. Un pays poss&#233;dant une industrie des teintures florissante peut facilement adapter les proc&#233;d&#233;s de fabrication des teintures &#224; d'autres fins. L'Allemagne a ainsi d&#233;couvert au cours de la Premi&#232;re Guerre mondiale que les usines de fabrication de colorants artificiels pouvaient ais&#233;ment &#234;tre transform&#233;es pour cr&#233;er des explosifs, des poisons ou autres instruments de guerre.</French>
  <German>[TAB]Das F&#228;rben von Stoffen und Fasern geh&#246;rt schon seit mehr als drei Jahrtausenden zu den vom Menschen praktizierten Handwerken. Durch das Eintauchen der Materialien in Farbe lie&#223; sich das nat&#252;rliche Wei&#223; von Seide, Wolle und Baumwolle in verschiedene Farbnuancen einf&#228;rben. Nat&#252;rliche F&#228;rbemittel wurden aus unz&#228;hligen Quellen, einschlie&#223;lich Muscheln, Tieren und Pflanzen, gewonnen, obwohl diese nicht immer dauerhaft und meist auch teuer waren. Moderne F&#228;rbemittel basieren auf k&#252;nstlichen oder verarbeiteten Substanzen wie Kohle und anderen Chemikalien. Ein Land mit einer ausgedehnten F&#228;rbeindustrie hat den Vorteil, dass die zur Herstellung von F&#228;rbemitteln notwendigen Verfahren leicht f&#252;r andere Zwecke abgewandelt werden k&#246;nnen. W&#228;hrend des 1. Weltkrieges zeigte es sich in Deutschland, dass Fabriken, in denen k&#252;nstliche F&#228;rbemittel hergestellt wurden, kurzerhand so umstrukturiert werden konnten, dass sie stattdessen Sprengstoffe, giftiges Gas und anderes Kriegsmaterial produzierten.</German>
  <Italian>[TAB]La colorazione &#232; il processo di applicazione dei colori ai tessuti. Si tratta di una pratica dell'uomo utilizzata da oltre tremila anni, che consente vari tipi di modifica del colore bianco naturale della seta, della lana e del cotone. La tinta naturale &#232; creata da numerosissime fonti, comprese le conchiglie, gli animali e le piante, malgrado questi non siano sempre disponibili e risultino spesso costosi. La tinta moderna si basa su sostanze artificiali o lavorate, come il carbone e altri elementi chimici; una nazione con una solida industria in questo campo beneficia del fatto che i processi implicati nella creazione della tinta possano essere trasformati agevolmente per altri scopi. La Germania ha effettuato questa scoperta durante la Prima Guerra Mondiale, rendendosi conto che le fabbriche di produzione della tinta artificiale potevano essere facilmente modificate per creare esplosivi e altri strumenti bellici.</Italian>
  <Spanish>[TAB]El tinte es el proceso de aplicar colores a los tejidos. Una pr&#225;ctica humana que, durante m&#225;s de tres mil a&#241;os, permit&#237;a ampliar el blanco natural de la seda, la lana y el algod&#243;n a todo un espectro de colores. Los tintes naturales se crean a partir de miles de sustancias, incluyendo conchas, animales y plantas, aunque estos tintes son frecuentemente caros y no siempre permanentes. Los tintes modernos se basan en sustancias artificiales o procesadas, como el carb&#243;n vegetal y otros compuestos qu&#237;micos. Las naciones que poseen grandes industrias de te&#241;ido tienen la ventaja de que los procesos para la creaci&#243;n del tinte se pueden reconvertir f&#225;cilmente en otros. Alemania lo descubri&#243; en la Primera Guerra Mundial, cuando se comprob&#243; que las f&#225;bricas de tinte artificial pod&#237;an modificarse f&#225;cilmente para fabricar explosivos, gas venenoso y otras herramientas b&#233;licas.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_FISH_PEDIA</Tag>
  <English>[TAB]Prevailing winds, ocean currents, and deep water trenches can often combine to produce conditions that are optimum for fishing. In areas such as the Pacific coast of Central and South America, offshore winds push the warm surface waters out to deeper waters. Underwater currents push cold, nutrient-rich water from deep below the surface back toward the coast. The high concentration of nutrients in this colder water, caused by decomposition of organic matter at extreme depths, creates an ideal environment for fish and other sea life. Civilizations with access to areas such as this can significantly increase their food supply by establishing a thriving fishing industry.</English>
  <French>[TAB]Les vents dominants ainsi que les courants et les fosses oc&#233;aniques s'associent souvent pour cr&#233;er des conditions de p&#234;che id&#233;ales. Dans des r&#233;gions comme la c&#244;te Pacifique d'Am&#233;rique centrale et d'Am&#233;rique du Sud, les vents marins poussent les eaux chaudes de surface vers des eaux plus profondes. Les courants sous-marins ram&#232;nent ensuite vers la c&#244;te une eau froide et riche en nutriments. La forte concentration en nutriments de ces eaux plus froides, due &#224; la d&#233;composition de mati&#232;res organiques &#224; des profondeurs extr&#234;mes, cr&#233;&#233; un environnement id&#233;al pour les poissons et la vie marine. Les civilisations ayant acc&#232;s &#224; de telles r&#233;gions peuvent augmenter consid&#233;rablement leur approvisionnement en nourriture en d&#233;veloppant une industrie de la p&#234;che florissante.</French>
  <German>[TAB]Vorherrschende Winde, Meeresstr&#246;mungen und tiefe Gr&#228;ben unter Wasser k&#246;nnen zusammen f&#252;r optimale Bedingungen f&#252;r die Fischerei sorgen. An der Pazifikk&#252;ste Zentral- und S&#252;damerikas sp&#252;len ablandige Winde das warme Oberfl&#228;chenwasser in tiefere Gew&#228;sserschichten, w&#228;hrend die Unterwasserstr&#246;mungen kalte, n&#228;hrstoffreiche Wassermassen aus der Tiefe in Richtung K&#252;ste dr&#228;ngen. Der hohe N&#228;hrstoffgehalt dieses k&#228;lteren Wassers, der aus der Zersetzung organischen Materials in extremen Tiefen resultiert, schafft ideale Lebensbedingungen f&#252;r Fische und andere Meereslebewesen. V&#246;lker, die in der N&#228;he eines fischbaren Gew&#228;ssers angesiedelt waren, konnten ihre Nahrungsertr&#228;ge durch den Aufbau einer florierenden Fischereiindustrie bedeutend erh&#246;hen.</German>
  <Italian>[TAB]Venti costanti, correnti oceaniche e acque profonde spesso producono le condizioni ideali per la pesca. In zone come le coste dell'America Centrale e del Sud che si affacciano sul Pacifico, i venti in mare aperto spingono il calore di superficie verso le acque pi&#249; profonde; le correnti sottomarine spingono l'acqua fredda, ricca di nutrimento dal fondo, verso le coste. La grande concentrazione di sostanze nutritive in questa acqua pi&#249; fredda &#232; causata dalla decomposizione di materia organica nelle profondit&#224; degli abissi e crea l'ambiente ideale per i pesci e per le altre forme di vita marina. Le civilt&#224; che ebbero accesso a queste zone avviarono una solida industria basata sulla pesca.</Italian>
  <Spanish>[TAB]A menudo los vientos predominantes, las corrientes oce&#225;nicas y las simas profundas se combinan para producir condiciones &#243;ptimas para la pesca. En &#225;reas como la costa del Pac&#237;fico, Centroam&#233;rica o Sudam&#233;rica, las brisas terrestres empujan las c&#225;lidas aguas superficiales hacia las aguas profundas. Las corrientes subterr&#225;neas empujan hacia la costa aguas fr&#237;as y ricas en nutrientes situadas muy por debajo de la superficie. La alta concentraci&#243;n de nutrientes en estas aguas fr&#237;as, causadas por la descomposici&#243;n de materia org&#225;nica a gran profundidad, crea el entorno ideal para el pescado y otros seres vivos. Las civilizaciones que tienen acceso a tales zonas pueden aumentar significativamente su suministro de alimento si establecen una pr&#243;spera industria pesquera.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_FUR_PEDIA</Tag>
  <English>[TAB]Throughout history, animal furs have been valuable commodities for trade and sale. Many different types of animals including minks, rabbits, and beavers have been captured by trappers for the purpose of obtaining their pelts for use in the making of clothing and other items. The exploration and colonization of the New World caused the fur industry to boom by making a variety of furs readily available. By the late 1800's, farms were set up specifically to raise animals for the fur industry. Starting in the 1970's, environmentalists and animal rights groups have lobbied to change public opinion concerning the harvesting and sale of furs. Despite these vocal groups, the fur industry remains profitable, if not as widespread, in the world today.</English>
  <French>[TAB]Les fourrures ont toujours &#233;t&#233; des marchandises tr&#232;s recherch&#233;es. De nombreux animaux, comme le lapin, le vison ou le castor sont chass&#233;s pour leur fourrure, utilis&#233;e dans la fabrication de v&#234;tements. L'exploration et la colonisation du Nouveau Monde ont provoqu&#233; un boom de l'industrie de la fourrure en augmentant consid&#233;rablement les ressources disponibles. Vers la fin du XIXe si&#232;cle, apparaissent les premiers &#233;levages d'animaux directement destin&#233;s &#224; l'industrie textile. Depuis les ann&#233;es 1970, des associations de d&#233;fense des animaux et de la nature m&#232;nent des campagnes de sensibilisation de l'opinion publique visant &#224; interdire ou &#224; r&#233;glementer la collecte et la vente des fourrures. N&#233;anmoins, l'industrie de la fourrure reste tr&#232;s rentable et tr&#232;s r&#233;pandue dans le monde.</French>
  <German>[TAB]Schon von jeher galten Tierpelze als wertvolle Gebrauchsartikel und Handelsg&#252;ter. Viele verschiedene Tierarten wie Nerze, Kaninchen und Biber wurden wegen ihrer Felle von Pelzj&#228;gern gefangen, damit daraus Kleidung und andere Erzeugnisse hergestellt werden konnten. Die Entdeckung und Kolonisierung der Neuen Welt f&#252;hrte zu einem regelrechten Boom in der Pelzindustrie, da nun eine gr&#246;&#223;ere Vielfalt an Pelzsorten f&#252;r den Markt zur Verf&#252;gung stand. Ende des 19. Jahrhunderts errichtete man sogar spezielle Farmen zur Aufzucht von Tieren, die einzig f&#252;r die Pelzindustrie gedacht waren. In den 70er Jahren des 20. Jahrhunderts etablierten sich schlie&#223;lich Umwelt- und Tierschutzgruppen, die sich um eine &#196;nderung der &#246;ffentlichen Meinung hinsichtlich der Beschaffung und Vermarktung von Pelzen bem&#252;hten. Trotz dieser Proteste bleibt die Pelzindustrie weiterhin profitabel, wenngleich sie heute nicht mehr so weit verbreitet ist.</German>
  <Italian>[TAB]In passato, le pellicce animali rappresentavano dei beni di valore per il commercio e la vendita. Molti tipi di animali, come visoni, conigli e castori, venivano catturati dai cacciatori per la realizzazione di vestiti e altri oggetti. L'espolarazione e la colonizzazione del Nuovo Mondo diedero una grande spinta al mercato di nuovi tipi di pellicce. Verso la fine del 1800, vennero realizzate delle aziende dedicate esclusivamente all'allevamento di animali per le industrie delle pellicce. A partire dal 1970, ambientalisti e gruppi di difesa per i diritti degli animali si sono uniti per sensibilizzare l'opinione pubblica sull'industria delle pellicce. Malgrado l'attivit&#224; di questi gruppi, l'industria delle pellicce rimane una delle imprese pi&#249; remunerative dei giorni nostri.</Italian>
  <Spanish>[TAB]A lo largo de la historia, las pieles de los animales han sido art&#237;culos valiosos para el comercio y las ventas. Muchos tipos de animales, incluyendo visones, conejos y castores, han sido capturados por tramperos con el prop&#243;sito de obtener sus pieles y usarlas en la confecci&#243;n de ropa y otros art&#237;culos. La exploraci&#243;n y colonizaci&#243;n del Nuevo Mundo supuso el auge de la industria peletera, que pon&#237;a a la disposici&#243;n del p&#250;blico una amplia gama de pieles. Al final del siglo XIX, se crearon granjas espec&#237;ficas de cr&#237;a de animales para la industria de la piel. Los a&#241;os 70 vieron el nacimiento de grupos ecologistas y de defensores de los derechos de los animales que han ejercido presi&#243;n para cambiar la opini&#243;n p&#250;blica en lo referente a la obtenci&#243;n y venta de pieles. A pesar de estos grupos de protesta, la industria peletera sigue dando beneficios hoy en d&#237;a, aunque no est&#233; tan extendida.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_GEMS_PEDIA</Tag>
  <English>[TAB]Gemstones, treasured throughout time for their beauty and value, have always been a sought-after commodity. Most gemstones, such as diamonds, are mined in various areas throughout the world, most notably Africa. Some of the most notable gem deposits, however, have been found in archeological digs. The ruins of ancient civilizations in the jungles of Central and South America have sometimes been found to hide large quantities of precious and semi-precious gems, as well as gold and other items of value. The discovery of such a site can lead to an increase in trade in the areas surrounding the dig, as both professional and amateur treasure hunters swarm to the region to seek their fortune.</English>
  <French>[TAB]Les pierres pr&#233;cieuses, extr&#234;mement pris&#233;es pour leur beaut&#233; et leur valeur, ont toujours &#233;t&#233; tr&#232;s recherch&#233;es. On trouve des pierres pr&#233;cieuses dans diff&#233;rents endroits du monde, mais le plus fr&#233;quemment en Afrique. Cependant, certains des gisements les plus importants ont &#233;t&#233; d&#233;couverts sur des sites arch&#233;ologiques. Les vestiges d'anciennes civilisations originaires d'Am&#233;rique centrale ou d'Am&#233;rique du Sud cachent parfois d'&#233;normes quantit&#233;s de pierres pr&#233;cieuses ou semi-pr&#233;cieuses, ainsi que de l'or et autres objets de valeur. La d&#233;couverte d'un tel site conduit parfois &#224; un net accroissement des &#233;changes autour des fouilles, les chasseurs de tr&#233;sors amateurs et professionnels d&#233;sireux de tenter leur chance fourmillant alors dans la r&#233;gion.</French>
  <German>[TAB]Edelsteine wurden traditionell wegen ihrer Sch&#246;nheit und ihres Wertes gesch&#228;tzt und sind bis heute begehrte Schmucksteine. Edelsteine und Diamanten werden in Minen in aller Welt (prim&#228;r aber in Afrika) abgebaut. Einige der bemerkenswertesten Edelsteinfunde gehen allerdings auf arch&#228;ologische Ausgrabungen zur&#252;ck. In den Ruinen alter Zivilisationen in den Urw&#228;ldern Zentral- und S&#252;dafrikas fanden sich nicht selten gro&#223;e Mengen Edelsteine und Halbedelsteine, Gold und andere wertvolle Artefakte. Die Entdeckung eines derartigen Ortes kann zu einem gesteigerten Handelsaufkommen in den umliegenden Gebieten f&#252;hren, da professionelle Schatzsucher und Abenteurer in das Gebiet str&#246;men, um dort ihr Gl&#252;ck zu finden.</German>
  <Italian>[TAB]Le gemme sono da sempre ricercate per il loro valore e la loro bellezza. La maggior parte delle gemme, come i diamanti, vengono estratte in varie zone del mondo, tra cui l'Africa. Alcuni dei pi&#249; importanti giacimenti di gemme, tuttavia, sono stati trovati presso diversi scavi archeologici; le rovine nella giungla delle antiche civilt&#224; che abitavano in America meridionale e centrale, per esempio, nascondevano grandi quantit&#224; di gemme pi&#249; o meno preziose, oltre a oro e altri oggetti di valore. La scoperta di luoghi del genere ha portato a un incremento del commercio nelle zone degli scavi, grazie all'arrivo di cercatori di tesori professionisti e amatoriali, in cerca di fortuna.</Italian>
  <Spanish>[TAB]Las piedras preciosas, valoradas desde el inicio por su belleza y valor, siempre han sido un bien codiciado.  La mayor parte de ellas, como el diamante, se extraen en minas situadas en varias zonas del mundo, en especial &#193;frica. Sin embargo, algunos de los dep&#243;sitos m&#225;s c&#233;lebres de piedras preciosas se han encontrado en excavaciones arqueol&#243;gicas. Las ruinas de antiguas civilizaciones de Centroam&#233;rica y Sudam&#233;rica han ocultado a veces grandes cantidades de piedras preciosas y semipreciosas, as&#237; como de oro y otros valiosos art&#237;culos. El descubrimiento de tales emplazamientos puede conducir a un aumento del comercio en las zonas que lo rodean, ya que los cazatesoros profesionales y aficionados invaden la regi&#243;n en busca de fortuna.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_GOLD_PEDIA</Tag>
  <English>[TAB]Gold has always been one of the most highly valued metals in the world. It is used in the manufacture of everything from jewelry to electronics, and has been established as the basis for monetary systems world wide. The factor that makes gold valuable is its rarity. Although gold can be found in many different areas, the most valuable deposits are large veins of gold ore running through mountains. When a large deposit is found, mining the deposit greatly boosts the economy in settlements and cities near the mine. An historical example of this phenomenon are the many towns that grew and prospered over a relatively short time during the California gold rush in America during the 1800's.</English>
  <French>[TAB]L'or a toujours &#233;t&#233; l'un des m&#233;taux les plus recherch&#233;s au monde. Il est utilis&#233; dans la fabrication de nombreux produits, allant des bijoux aux appareils &#233;lectroniques. Il sert aussi de r&#233;f&#233;rence pour des syst&#232;mes mon&#233;taires internationaux. Ce qui donne sa valeur &#224; l'or est sa raret&#233;. Bien que l'on en trouve dans de nombreux endroits, les gisements les plus importants sont des veines de minerai d'or situ&#233;es sous des massifs montagneux. Lorsqu'un gisement important est d&#233;couvert, son exploitation stimule consid&#233;rablement l'&#233;conomie des villes environnantes. Ainsi, au XIXe si&#232;cle, la ru&#233;e vers l'or en Californie conduisit en peu de temps &#224; la fondation de nombreuses villes prosp&#232;res.</French>
  <German>[TAB]Gold z&#228;hlt seit jeher zu den begehrtesten und wertvollsten Metallen der Welt. Seine Verwendungszwecke reichen von der Schmuckfertigung bis hin zur Elektronik, und sogar das weltweite W&#228;hrungssystem basiert auf diesem Edelmetall. Die Ursache f&#252;r den hohen Wert von Gold ist seine Seltenheit. Zwar gibt es in vielen Regionen der Welt Goldvorkommen, allerdings sind die wertvollsten gro&#223;en Goldadern tief im Inneren der Berge. Das Auffinden eines gro&#223;en Vorkommens bedeutet f&#252;r die Siedlungen und St&#228;dte in der N&#228;he der Mine einen bedeutenden wirtschaftlichen Aufschwung. Ein historisches Beispiel f&#252;r dieses Ph&#228;nomen sind die vielen Ortschaften, die w&#228;hrend des kalifornischen Goldrauschs entstanden und eine kurze Bl&#252;tezeit erlebten.</German>
  <Italian>[TAB]L'oro &#232; da sempre uno dei metalli pi&#249; preziosi del pianeta ed &#232; stato utilizzato per realizzare qualsiasi oggetto, dai gioielli ai componenti elettronici, ponendo le basi per un sistema economico mondiale. L'oro &#232; molto prezioso a causa della sua rarit&#224;. Sebbene sia possibile trovare oro in differenti zone del mondo, i giacimenti pi&#249; ricchi sono all'interno delle montagne. Quando viene scoperto un grande giacimento, l'estrazione dell'oro migliora sensibilmente l'economia degli insediamenti e delle citt&#224; circostanti. Nel 1800, molte citt&#224; della California sono prosperate in breve tempo durante la corsa all'oro.</Italian>
  <Spanish>[TAB]El oro siempre ha sido uno de los metales m&#225;s valorados del mundo. Se usa en la fabricaci&#243;n de todo tipo de art&#237;culos, desde joyas a electr&#243;nica, y constituye la base del sistema monetario mundial. El factor que otorga al oro su valor es su rareza. Aunque se puede encontrar oro en muchas regiones distintas, los yacimientos m&#225;s valiosos son grandes vetas de mineral de oro situadas en el interior de monta&#241;as. Cuando se encuentra un gran yacimiento, la explotaci&#243;n de la veta potencia enormemente la econom&#237;a en las poblaciones y ciudades que est&#225;n cerca de la mina. Un ejemplo hist&#243;rico de este fen&#243;meno son las numerosas ciudades que crecieron y prosperaron en poco tiempo durante la fiebre del oro de California en el siglo XIX.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_HORSE_PEDIA</Tag>
  <English>[TAB]Arguably the most useful domesticated animal in mankind's history, horses have existed for some 50 million years. While significant evolution has taken place (early ancestors were under a foot tall), the basic appearance of the horse has remained relatively unchanged. The earliest interaction between horses and men was that of game, with early man hunting them for food. Around 2500 BC, the first signs of domesticated breeds began appearing in Asia, but the idea took hold and spread rapidly. The contributions of the horse to man's conquest of his fellow man were immense, enabling the vast campaigns by Genghis Khan and Alexander the Great. The Spaniards introduced the modern breed to North America in the 16th Century, often turning their imported herds loose before returning to Europe (making valuable room for gold and other treasures). While the importance of horses has dwindled since the advent of the internal combustion engine, they remain a boon in the realms of entertainment and farming.</English>
  <French>[TAB]Le cheval est apparu il y a quelque 50 millions d'ann&#233;es, et a &#233;t&#233; sans doute l'animal domestique le plus utile de toute l'histoire de l'humanit&#233;. Le cheval a sensiblement &#233;volu&#233; au cours des si&#232;cles (son plus ancien anc&#234;tre mesurait moins de 30 cm), mais son apparence g&#233;n&#233;rale est rest&#233;e relativement la m&#234;me. L'homme a d'abord chass&#233; le cheval pour sa viande. Les premi&#232;res traces de domestication du cheval, apparue en Asie, remontent &#224; 2500 av. J.-C. Mais cette pratique s'est r&#233;pandue rapidement. Le cheval a consid&#233;rablement contribu&#233; aux guerres de conqu&#234;te, permettant &#224; Gengis Khan ou Alexandre le Grand de mener de vastes campagnes. C'est au XVIe si&#232;cle que les Espagnols introduisent le cheval moderne en Am&#233;rique du Nord. Des troupeaux entiers ont alors &#233;t&#233; rel&#226;ch&#233;s pour faire de la place sur les bateaux, les Espagnols pr&#233;f&#233;rant rentrer avec les soutes pleines d'or et d'autres tr&#233;sors. Bien que l'importance du cheval ait diminu&#233; depuis l'invention du moteur &#224; combustion, il reste tr&#232;s pris&#233; pour les loisirs et l'agriculture.</French>
  <German>[TAB]Pferde gibt es seit mehr als 50 Millionen Jahren. Sie sind die wohl n&#252;tzlichsten domestizierten Tiere in der Geschichte der Menschheit. Obwohl sich ihr &#196;u&#223;eres im Laufe der Jahre kaum ver&#228;ndert hat, haben die Pferde eine bedeutende Evolution durchlaufen. Immerhin waren ihre fr&#252;hzeitlichen Artgenossen nur etwa 30 cm gro&#223;. Urspr&#252;nglich jagten die Menschen Pferde zu Nahrungszwecken. Erst um 2500 vor Christus tauchten die ersten domestizierten Z&#252;chtungen in Asien auf. Diese Idee wurde so gut angenommen, dass sie sich schnell in andere L&#228;nder ausbreitete. Ihr Beitrag zur Ausbreitung der V&#246;lker war enorm, da erst die Pferde die gewaltigen Feldz&#252;ge Dschingis Khans und Alexanders des Gro&#223;en erm&#246;glichten. Im 16. Jahrhundert brachten die Spanier die heutigen Pferderassen nach Nordamerika. Oft lie&#223;en sie dort ihre Herden zur&#252;ck, um auf ihren Schiffen mehr Platz f&#252;r Gold und andere erbeutete Sch&#228;tze zu haben. Obwohl die Bedeutung des Pferdes seit der Erfindung des Verbrennungsmotors deutlich r&#252;ckl&#228;ufig ist, hat es in der Landwirtschaft und im Sport bis heute einen festen Platz.</German>
  <Italian>[TAB]I cavalli esistono da 50 milioni di anni e sono senza dubbio gli animali pi&#249; utili nella storia dell'umanit&#224;. Malgrado si siano evoluti in maniera rilevante (i loro antenati erano alti poco meno di 30 centimetri), il loro aspetto &#232; rimasto praticamente invariato. Inizialmente, gli uomini erano soliti andare a caccia di cavalli per cibarsene, ma, attorno al 2500 a. C., in Asia apparvero i primi segni di razze di cavalli addomesticati e ben presto l'idea prese piede e si diffuse rapidamente. Il contributo del cavallo nelle conquiste dell'uomo &#232; stato immenso, rendendo possibili anche le grandi campagne militari di Genghis Khan e Alessandro Magno. A partire dal 16&#176; secolo, gli spagnoli hanno introdotto nel Nordamerica le razze moderne, spesso liberando le proprie mandrie prima di tornare in Europa (creando cos&#236; spazio fondamentale per oro e altre ricchezze). Malgrado l'importanza dei cavalli sia venuta meno con l'avvento dei motori a combustione interna, sono ancora fondamentali per l'agricoltura e l'intrattenimento.</Italian>
  <Spanish>[TAB]El caballo, posiblemente el animal dom&#233;stico m&#225;s &#250;til de la historia de la humanidad, existe desde hace cincuenta millones de a&#241;os. Aunque se ha producido una evoluci&#243;n significativa (sus primeros antepasados med&#237;an menos de treinta cent&#237;metros), la apariencia b&#225;sica del caballo ha permanecido invariable. La primera interacci&#243;n entre caballos y hombres fue a trav&#233;s de la caza, pues los hombres primitivos se alimentaban de ellos. Alrededor del 2500 a. C. empezaron a aparecer en Asia los primeros indicios de razas domesticadas, pero la idea se propag&#243; r&#225;pidamente. Las contribuciones del caballo a las ansias de conquista del hombre fueron inmensas, permitiendo las enormes campa&#241;as de Gengis Kan y Alejandro Magno. Los espa&#241;oles introdujeron la cr&#237;a moderna en Norteam&#233;rica en el siglo XVI, dejando a menudo sueltos a sus reba&#241;os importados antes de volver a Europa (ganando un valioso espacio para el oro y otros tesoros). Aunque la importancia de los caballos ha disminuido desde la aparici&#243;n del motor de combusti&#243;n interna, siguen siendo todo un regalo en los &#225;mbitos del entretenimiento y la agricultura.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_INCENSE_PEDIA</Tag>
  <English>[TAB]Incense is a compound which, when burned, releases fragrant smoke. It is often used in religious ceremonies, and some believe that it has therapeutic benefits as well. Incense is typically composed of plant materials such as clove, cedar, frankincense, or nutmeg, but it can be created from essential oils or animal products - musk or ambergris, for example. Many early cultures employed incense, including the Chinese, Japanese, Egyptian, Babylonian, and Assyrian civilizations. Indians have used incense in religious ceremonies since at least 5,000 B.C.</English>
  <French>[TAB]L'encens est un compos&#233; qui, une fois br&#251;l&#233;, d&#233;gage une fum&#233;e parfum&#233;e. Il est souvent utilis&#233; dans les c&#233;r&#233;monies religieuses, et certains pensent m&#234;me qu'il poss&#232;de des vertus th&#233;rapeutiques. L'encens se compose g&#233;n&#233;ralement de plantes telles que le clou de girofle, le c&#232;dre ou la muscade, mais il peut aussi &#234;tre cr&#233;&#233; &#224; partir d'huiles essentielles ou de produits d'origine animale, comme le musc ou l'ambre gris. Tr&#232;s t&#244;t, de nombreuses cultures ont utilis&#233; l'encens, dont les Chinois, les Japonais, les Egyptiens, les Babyloniens et les Assyriens. Quant aux Indiens, leur utilisation de l'encens lors des c&#233;r&#233;monies religieuses remonte &#224; au moins 5 000 av. J.-C.</French>
  <German>[TAB]Bei der Verbrennung von Weihrauch entsteht ein geruchsintensiver Dampf. Dieser kommt oft bei religi&#246;sen Zeremonien zum Einsatz und manche glauben, dass er auch eine therapeutische Wirkung habe. Die meisten R&#228;ucherd&#252;fte setzen sich aus pflanzlichen Bestandtteilen wie Nelke, Zedernholz, Weihrauch oder Muskatnuss zusammen, sie k&#246;nnen jedoch auch aus essenziellen &#214;len oder Tierprodukten wie Moschus oder Ambra erzeugt werden. Viele alte Kulturen haben R&#228;ucherd&#252;fte verwendet, darunter die Chinesen, Japaner, &#196;gypter, Babylonier und die Assyrer. In Indien kommen sie seit mindestens 5000 v. Chr. bei religi&#246;sen Zeremonien zum Einsatz.</German>
  <Italian>[TAB]L'incenso &#232; un composto che, quando bruciato, rilascia del fumo profumato. &#200; spesso usato nelle cerimonie religiose, ed alcuni credono che abbia anche dei benefici terapeutici. L'incenso &#232; composto tipicamente da materie vegetali quali il chiodo di garofano, il cedro, il franchincenso, o la noce moscata, ma pu&#242; essere creato da olii essenziali o da prodotti animali - muschio o ambra grigia, per esempio. Molti culture antiche hanno impiegato l'incenso, comprese le civit&#224; cinese, giapponese, egiziana, babilonese e assira. Gli indiani hanno usato l'incenso nelle cerimonie religiose almeno dal 5.000 a.C.</Italian>
  <Spanish>[TAB]El incienso es una mezcla que despide un humo fragante cuando se quema. A menudo se utiliza en ceremonias religiosas y algunos creen que tiene tambi&#233;n usos terap&#233;uticos. Suele estar compuesto de materias vegetales como ajo, madera de cedro o nuez moscada, pero tambi&#233;n se puede elaborar a partir de aceites esenciales y productos animales (por ejemplo, &#225;mbar gris o almizcle).  Muchas de las primeras culturas usaban el incienso, incluyendo la china, la japonesa, la egipcia, la babilonia y la asiria. En la India, el incienso lleva emple&#225;ndose en ceremonias religiosas al menos 5.000 a&#241;os.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_IRON_PEDIA</Tag>
  <English>[TAB]When early civilizations began to use metal to construct tools and weapons, the most commonly used metal was bronze. Bronze had the advantage of being readily available and easy to work with. Unfortunately, it was too soft to hold an effective edge. In the mid-14th century BC in central Europe, iron replaced bronze as the metal of choice, and the Iron Age was begun. Since this time, iron has been a valuable commodity. Deposits of iron and iron ore found in mountains are mined and processed for use in their raw form, and in the production of steel.</English>
  <French>[TAB]Quand les hommes commenc&#232;rent &#224; fabriquer des outils et des armes en m&#233;tal, le bronze s'av&#233;ra le m&#233;tal le plus couramment employ&#233;. Il avait l'avantage d'&#234;tre facile &#224; obtenir et &#224; travailler, mais il &#233;tait trop tendre pour rester longtemps tranchant. Au milieu du XIVe si&#232;cle av. J.-C., en Europe centrale, le bronze fut progressivement remplac&#233; par le fer, et l'Age de Fer succ&#233;da &#224; l'Age de Bronze. Depuis, le fer est une mati&#232;re premi&#232;re de premier plan. Les gisements de fer d&#233;couverts dans les montagnes sont exploit&#233;s, et le minerai est trait&#233; pour &#234;tre utilis&#233; sous sa forme brute ou dans la production de l'acier.</French>
  <German>[TAB]Als die Zivilisationen der Fr&#252;hzeit begannen, metallene Werkzeuge und Waffen anzufertigen, war Bronze das am meisten verwendete Material. Es hatte den Vorteil, dass es leicht erh&#228;ltlich war und gut bearbeitet werden konnte. Leider war es zu weich, als dass man scharfe Klingen daraus h&#228;tte formen k&#246;nnen. Mitte des 14. Jahrhunderts vor Christus, zu Beginn der so genannten Eisenzeit, l&#246;ste Eisen die Bronze als bevorzugtes Metall in Europa ab. Seit dieser Zeit ist Eisen ein wertvoller Gebrauchsartikel. Eisen- und Eisenerzablagerungen, die in Bergen zu finden sind, werden abgebaut und in Rohform oder bei der Produktion von Stahl verwendet.</German>
  <Italian>[TAB]Quando le prime civilt&#224; cominciarono a usare il metallo per costruire oggetti e armi, il pi&#249; utilizzato era il bronzo; i vantaggi di questo metallo erano la sua facile reperibilit&#224; e la semplice lavorazione. Sfortunatamente, si rivel&#242; troppo morbido per creare lame efficaci. A partire da met&#224; del 14&#176; secolo a. C., in Europa il bronzo venne sostituito dal ferro, dando cos&#236; il via all'Et&#224; del Ferro. Da allora, il ferro &#232; diventato una risorsa importante: i depositi di questo metallo e i minerali che lo contengono si trovano nelle montagne, dalle quali vengono estratti e processati per essere usati in forma grezza o nella produzione di acciaio.</Italian>
  <Spanish>[TAB]Cuando las primeras civilizaciones comenzaron a usar metales para fabricar herramientas y armas, el m&#225;s utilizado era el bronce. Este metal contaba con la ventaja de su gran disponibilidad y de su facilidad a la hora de trabajar con &#233;l. Por desgracia, era demasiado blando para poder tener un filo eficaz. A mediados del siglo XIV a. C., el hierro sustituy&#243; al bronce en Europa central como metal preferido, y comenz&#243; la Edad del Hierro. Desde entonces, el hierro ha sido una mercanc&#237;a valiosa. Los dep&#243;sitos de mineral de hierro se encuentran en las monta&#241;as, y se extraen y procesan para utilizar el hierro en estado puro y en la producci&#243;n de acero.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_IVORY_PEDIA</Tag>
  <English>[TAB]Elephants are the largest living land mammals. At birth it is common for an elephant calf to weigh 225 pounds! In the wild, elephants exhibit complex social behavior and strong family bonds. Social hierarchy in calf-cow groups is based on size and age, with the largest and oldest at the top and the smallest and youngest last. Adolescent males determine their own ranking order through jousting contests using head and tusks. Elephants communicate with very low and long ranging subsonic tones.[PARAGRAPH:1]Elephant taming began in the Indus valley around 4000 years ago. The first military application of elephants dates from around 1100 BC and is mentioned in several Sanskrit hymns. From the east, war elephants migrated to the Persian Empire where they stood against Alexander the Great at the battle of Gaugamela. Though they did not play a significant role in the battle, Alexander saw their usefulness and began incorporating them into his army. Later the use spread throughout Europe and elephants were used in such famous campaigns as the Macedonian wars and by Hannibal during the Second Punic War.</English>
  <French>[TAB]L'&#233;l&#233;phant est le plus gros mammif&#232;re terrestre. Un &#233;l&#233;phanteau p&#232;se &#224; la naissance environ 100 kg ! Dans leur milieu naturel, les &#233;l&#233;phants vivent en groupe et ont des comportements sociaux complexes ainsi que des liens familiaux tr&#232;s forts. La hi&#233;rarchie sociale est fonction du poids et de l'&#226;ge, le plus gros et le plus vieux &#233;tant en haut de l'&#233;chelle. Les jeunes m&#226;les d&#233;terminent entre eux leur position sociale en se livrant &#224; des combats &#224; l'aide de leur t&#234;te et de leurs d&#233;fenses. Les &#233;l&#233;phants communiquent entre eux par des infrasons audibles &#224; des kilom&#232;tres.[PARAGRAPH:1]L'apprivoisement de l'&#233;l&#233;phant a commenc&#233; il y a plus de 4 000 ans dans la vall&#233;e de l'Indus. La premi&#232;re application militaire de l'&#233;l&#233;phant date d'environ 1100 av. J.-C. et est mentionn&#233;e dans plusieurs hymnes en sanskrit. Depuis l'Est, les &#233;l&#233;phants de guerre migrent vers l'Empire perse et sont utilis&#233;s contre Alexandre le Grand lors de la bataille de Gaugam&#232;les. Bien qu'ils n'y aient pas jou&#233; un r&#244;le majeur, Alexandre per&#231;oit leur utilit&#233; et en incorpore dans son arm&#233;e. Leur utilisation se r&#233;pand ensuite &#224; travers l'Europe, et des &#233;l&#233;phants intervinrent au cours de c&#233;l&#232;bres campagnes comme les guerres mac&#233;doniennes ou la Deuxi&#232;me guerre punique (Hannibal).</French>
  <German>[TAB]Elefanten sind die gr&#246;&#223;ten Lands&#228;ugetiere der Welt. Ein Elefantenkalb wiegt bereits bei seiner Geburt etwa 100 kg! In der Wildnis entwickeln Elefanten ein komplexes Sozialverhalten und starke Familienbindungen. Die soziale Hierarchie basiert auf Kuh-Kalb-Gemeinschaften bzw. der Gr&#246;&#223;e und dem Alter der einzelnen Tiere einer Herde. Ausgewachsene Elefantenbullen erlangen ihren Rang durch K&#228;mpfe mit Kopf und Sto&#223;z&#228;hnen. Elefanten kommunizieren mit sehr leisen und weit reichenden Infraschallt&#246;nen.[PARAGRAPH:1]Die ersten Elefanten wurden vor etwa 4000 Jahren im Industal gez&#228;hmt. Um 1100 vor Christus wurden sie laut verschiedener Sanskritschriften erstmals f&#252;r milit&#228;rische Zwecke eingesetzt. Von Osten zogen die Kriegselefanten in das Perserreich, um dort in der Schlacht von Gaugamela gegen Alexander den Gro&#223;en zu k&#228;mpfen. Obwohl sie bei dieser Schlacht keine bedeutende Rolle spielten, erkannte Alexander ihren Wert und begann, sie in seine Armee zu integrieren. Sp&#228;ter kamen Elefanten in ganz Europa zum Einsatz. Sie nahmen an den Mazedonischen Kriegen teil und waren im Zweiten Punischen Krieg eine der wichtigsten Waffen Hanibals.</German>
  <Italian>[TAB]Gli elefanti sono i mammiferi viventi pi&#249; grandi del mondo. Appena nato, un piccolo di elefante pu&#242; pesare fino a 100 Kg! Nella vita allo stato brado, gli elefanti adottano complessi comportamenti sociali e sviluppato forti legami familiari. La gerarchia sociale dei branchi &#232; determinata sulla dimensione e sull'et&#224;: i pi&#249; anziani e grandi in cima, i pi&#249; piccoli e giovani in fondo. I giovani maschi determinano la loro posizione nella societ&#224; duellando a colpi di zanne e testate. Gli elefanti comunicano tra loro usando frequenze molto basse.[PARAGRAPH:1]L'addomesticamento degli elefanti cominci&#242; circa 4.000 anni fa nella valle dell'Indo; il primo impiego militare, invece, risale al 1100 a. C. circa, dove gli elefanti vengono menzionati all'interno di molti testi in sanscrito. Da oriente, gli elefanti migrarono fino all'Impero Persiano, dove affrontarono Alessandro Magno nella battaglia di Gaugamela; sebbene non giocarono un ruolo fondamentale in quello scontro, Alessandro comprese la loro utilit&#224; e cominci&#242; a utilizzarli nel suo esercito. Pi&#249; tardi, l'impiego degli elefanti si diffuse in Europa, dove vennero utilizzati nelle Guerre Macedoni e da Annibale, durante la Seconda Guerra Punica.</Italian>
  <Spanish>[TAB]Los elefantes son los mam&#237;feros terrestres vivos m&#225;s grandes. &#161;Cuando nace, el peso de una cr&#237;a de elefante suele rondar los cien kilos! En su entorno, exhiben un complejo comportamiento social y fuertes lazos familiares. La jerarqu&#237;a social de los grupos cr&#237;a-madre se basa en el tama&#241;o y la edad, estando arriba los m&#225;s grandes y viejos y abajo los m&#225;s peque&#241;os y j&#243;venes. Los machos adolescentes determinan su propia clasificaci&#243;n compitiendo en peleas con la cabeza y los colmillos. Los elefantes se comunican con tonos subs&#243;nicos muy bajos y de gran alcance.[PARAGRAPH:1]La doma de elefantes comenz&#243; en el valle del Indo hace unos cuatro mil a&#241;os. El primer uso militar que se hizo de ellos data del a&#241;o 1100 a. C., y se menciona en varios himnos s&#225;nscritos. Desde el este, los elefantes de guerra migraron al imperio persa donde se enfrentaron a Alejandro Magno en la batalla de Gaugamela. Aunque no jugaron un papel significativo en la batalla, Alejandro vio su utilidad y los empez&#243; a incorporar a su ej&#233;rcito. M&#225;s tarde, su uso se extendi&#243; por Europa y los elefantes se usaron en famosas contiendas, como las Guerras Maced&#243;nicas y en la segunda Guerra P&#250;nica, por An&#237;bal.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_MARBLE_PEDIA</Tag>
  <English>[TAB]Marble is a kind of limestone, used by man for millennia. It is a useful material for construction, especially in dry climates. Marble is an excellent material from which to make statues, as well. Marble surfaces can be polished to a beautiful sheen, but the rock remains attractive even when the surface is left rough.[PARAGRAPH:1]The Egyptians used marble blocks to line the outside of the Pyramid of Cheops. The Greeks used blocks of marble to construct some of their buildings; they also used the material to sculpt some of the world's great artworks. The Romans were the first to use slabs of marble as wall coverings. Marble remains one of the most popular construction and artistic materials extant.</English>
  <French>[TAB]Le marbre est une roche d&#233;riv&#233;e du calcaire, utilis&#233;e par l'homme depuis des mill&#233;naires. C'est un mat&#233;riau de construction tr&#232;s utile, notamment sous les climats secs. C'est aussi une mati&#232;re tr&#232;s pris&#233;e pour la fabrication de statues. Souvent poli pour son lustre unique, le marbre est aussi utilis&#233; sous sa forme brute.[PARAGRAPH:1]Les Egyptiens ont utilis&#233; des blocs de marbre pour couvrir l'ext&#233;rieur de la pyramide de Kheops. Les Grecs ont construit des b&#226;timents en blocs de marbre et ont aussi utilis&#233; ce mat&#233;riau pour cr&#233;er certaines des sculptures les plus c&#233;l&#232;bres au monde. Les Romains ont &#233;t&#233; les premiers &#224; utiliser des plaques de marbre pour couvrir leurs murs. Le marbre est aujourd'hui encore un mat&#233;riau tr&#232;s pris&#233; pour la construction et la sculpture.</French>
  <German>[TAB]Marmor ist eine Kalksteinart, die schon seit Jahrtausenden genutzt wird. Er eignet sich vor allem in trockenen Regionen als Baumaterial und f&#252;r die Herstellung von Statuen. Marmoroberfl&#228;chen k&#246;nnen poliert werden, werden aber auch naturbelassen eingesetzt.[PARAGRAPH:1]Die &#196;gypter nutzten Marmorbl&#246;cke, um die Au&#223;enseite der Cheopspyramide zu verkleiden. Die Griechen konstruierten einige Geb&#228;ude aus Marmorbl&#246;cken und schufen aus diesem Material einige der sch&#246;nsten Kunstwerke der Welt. Die R&#246;mer verwendeten erstmals Marmorplatten als Wandbedeckungen. Marmor geh&#246;rt bis heute zu den beliebtesten Materialien f&#252;r Bau- und Kunstwerke.</German>
  <Italian>[TAB]Il marmo &#232; una specie di sedimento calcareo, utilizzato dall'umanit&#224; per millenni. &#200; un materiale utile per la costruzione, specialmente nei climi secchi. &#200; anche fondamentale nella realizzazione di statue: le superfici marmoree possono essere levigate fino a diventare lucide, ma rimangono comunque affascinanti anche se lasciate grezze.[PARAGRAPH:1]Gli Egizi allineavano blocchi di marmo fuori dalla Piramide di Cheope. I Greci usavano blocchi di marmo per costruire i loro edifici e realizzare alcune delle grandi opere artistiche. I Romani sono stati i primi a usare lastre di marmo per il rivestimento delle pareti. Il marmo rimane tutt'oggi uno dei materiali pi&#249; popolari per la realizzazione di costruzioni e di opere artistiche.</Italian>
  <Spanish>[TAB]El m&#225;rmol es una variedad de piedra caliza empleada por el hombre desde hace miles de a&#241;os. Es un material &#250;til para la construcci&#243;n, especialmente en climas secos. Tambi&#233;n es excelente para construir estatuas. Las superficies de m&#225;rmol se pueden pulir para conseguir un brillo precioso, pero la roca no deja de ser atractiva incluso si la superficie permanece rugosa.[PARAGRAPH:1]Los egipcios usaron bloques de m&#225;rmol para recubrir el exterior de la pir&#225;mide de Keops. Los griegos los emplearon para construir algunos de sus edificios; tambi&#233;n usaron este material para esculpir algunas de las mayores creaciones art&#237;sticas del mundo. Los romanos fueron los primeros en usar losas de m&#225;rmol como revestimientos de paredes. El m&#225;rmol sigue siendo hoy uno de los materiales m&#225;s populares en la construcci&#243;n y el arte.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_MOVIES_PEDIA</Tag>
  <English>[TAB]Throughout history, man has been fascinated by moving images. Before the movie, such images were created by magic lanterns, zoetropes, flip books, and the like. In the 1880s, photographic film was invented, and the new material's potential to create moving pictures was quickly seen. Within just several years motion picture cameras and projectors were created, and the "movie" - moving pictures - was born.[PARAGRAPH:1]Movies were silent for their first forty years, but by the late 1920s soundtracks were added and the "talkie" was born. By the mid-1950s color film was common. Excepting for improvements in picture and sound quality, movies have remained essentially the same since.[PARAGRAPH:1]In the early years of movies, the United States produced the majority of films, most made in Hollywood, California. Though the US remains an important producer, a number of other countries now have film industries that rival Hollywood. For instance, the Indian film industry produces more films per year than the US and sells more tickets. However, no other films can yet match Hollywood's international appeal.</English>
  <French>[TAB]De tout temps, l'homme a &#233;t&#233; fascin&#233; par les images anim&#233;es. Avant l'invention du cin&#233;ma, ces images &#233;taient obtenues gr&#226;ce aux lanternes magiques, aux zootropes, aux folioscopes, ou autres. La pellicule photographique est invent&#233;e dans les ann&#233;es 1880, et tr&#232;s vite on r&#233;alise tout le potentiel de cette technologie pour produire des images anim&#233;es. Les premi&#232;res cam&#233;ras et les premiers projecteurs de films anim&#233;s font alors rapidement leur apparition. Le cin&#233;ma est n&#233;.[PARAGRAPH:1]Pendant 40 ans, le cin&#233;ma reste silencieux. Mais &#224; la fin des ann&#233;es 1920, on ajoute des bandes sonores. Le cin&#233;ma parlant est n&#233;. Ensuite, les films coloris&#233;s se g&#233;n&#233;ralisent au cours des ann&#233;es 1950. Depuis, la forme du cin&#233;ma est rest&#233;e sensiblement la m&#234;me, si ce n'est que l'image et le son ont &#233;t&#233; am&#233;lior&#233;s.[PARAGRAPH:1]Aux d&#233;buts du cin&#233;ma, les Etats-Unis produisaient la majorit&#233; des films, essentiellement &#224; Hollywood, en Californie. Bien que les Etats-Unis demeurent un important producteur de films, de nombreux pays poss&#232;dent une industrie du cin&#233;ma. Le cin&#233;ma indien, par exemple, produit plus de films et enregistre plus d'entr&#233;es dans les salles que le cin&#233;ma hollywoodien. Ce dernier conserve toutefois une place pr&#233;dominante sur le march&#233; mondial.</French>
  <German>[TAB]Die Menschen waren von bewegten Bildern schon immer fasziniert. Vor der Erfindung des Films wurden diese Bilder von magischen Laternen, Lebensr&#228;dern, Daumenkinos und &#228;hnlichen Apparaturen erzeugt. Als in den 80er Jahren des 19. Jahrhunderts der fotografische Film erfunden wurde, erkannte man rasch das Potenzial des neuen Materials. Innerhalb weniger Jahre entstanden erste Filmkameras und -projektoren. Dies war die Geburtsstunde des modernen Films.[PARAGRAPH:1]40 Jahre sp&#228;ter l&#246;ste der Tonfilm den Stummfilm ab. Mitte der 50er Jahre des 20. Jahrhunderts entstanden die ersten Farbfilme. Abgesehen von der st&#228;ndig verbesserten Bild- und Tonqualit&#228;t hat sich der Film seitdem kaum ver&#228;ndert.[PARAGRAPH:1]Anfangs entstanden die meisten Filme in den ber&#252;hmten Hollywood-Studios in Kalifornien. Obwohl die USA den internationalen Film auch heute noch pr&#228;gen, haben sich in vielen anderen L&#228;ndern eigenst&#228;ndige Filmindustrien entwickelt. Die indische Filmindustrie produziert beispielsweise schon heute mehr Filme als die USA und verkauft deutlich mehr Kinokarten. Das internationale Renommee Hollywoods ist allerdings bis heute unerreicht.</German>
  <Italian>[TAB]L'uomo &#232; da sempre affascinato dalle immagini in movimento. Prima del cinema, queste immagini venivano create usando lanterne magiche, zoetrope, libri da scorrere velocemente e cose del genere. Nel 1880, venne inventata la pellicola fotografica e si cap&#236; subito le potenzialit&#224; di questo nuovo materiale per creare immagini in movimento. In pochi anni, vennero realizzate le prime cineprese e i primi proiettori; da l&#236; a breve nacquero i primi "film" e il cinema.[PARAGRAPH:1]Per i primi quarant'anni, i film furono tutti muti, ma a partire dal 1920 vennero aggiunte delle colonne sonore e fu possibile inserire il "parlato". Da met&#224; degli anni '50 in poi, i film a colori divennero molto diffusi. Se si escludono i miglioramenti nella qualit&#224; audio/video, i film sono rimasti essenzialmente gli stessi.[PARAGRAPH:1]Nei primi anni di vita dei film, gli Stati Uniti ne produssero la stragrande maggioranza, quasi tutti realizzati presso Hollywood, California. Malgrado gli USA rimangano produttori importanti di pellicole, nel corso degli anni altre nazioni hanno avviato industrie cinematografiche in grado di rivaleggiare con Hollywood. Per esempio, l'industria cinematografica Indiana produce annualmente un numero di pellicole superiore a quello degli Stati Uniti e vengono venduti pi&#249; biglietti dei cinema. Tuttavia, poche nazioni possono rivaleggiare con il fascino internazionale delle pellicole hollywoodiane.</Italian>
  <Spanish>[TAB]A lo largo de la historia, al hombre le han fascinado las im&#225;genes en movimiento. Antes del cine, tales im&#225;genes se creaban mediante proyectores, zootropos, p&#225;ginas en movimiento y similares. En la d&#233;cada de 1880 se invent&#243; la pel&#237;cula fotogr&#225;fica y r&#225;pidamente se vio el potencial de aquel material para crear im&#225;genes en movimiento. En solo unos a&#241;os se crearon c&#225;maras y proyectores de im&#225;genes en movimiento, naciendo as&#237; el "cine" (del griego "kinos", movimiento).[PARAGRAPH:1]Las pel&#237;culas fueron mudas durante sus primeros cuarenta a&#241;os de historia, pero a finales de los a&#241;os 20, se a&#241;adieron bandas sonoras y apareci&#243; la pel&#237;cula con sonido. Para mediados de los 50, el cine en color era algo normal. Excepto por las mejoras en la calidad de la imagen y del sonido, las pel&#237;culas han permanecido esencialmente iguales desde entonces.[PARAGRAPH:1]En los primeros a&#241;os del cine, EE. UU. produjo la mayor parte de ellas, la mayor&#237;a hechas en Hollywood, California. Aunque sigue siendo un productor importante, otros muchos pa&#237;ses tienen ahora industrias cinematogr&#225;ficas que rivalizan con Hollywood. Por ejemplo, la industria india del cine produce m&#225;s pel&#237;culas al a&#241;o que los EE. UU., y vende m&#225;s entradas. Sin embargo, ning&#250;n filme rivaliza todav&#237;a con el atractivo internacional de las pel&#237;culas de Hollywood.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_MUSIC_PEDIA</Tag>
  <English>[TAB]Music is an art form that involves audible sound. The sound may be created by human voices, percussion, by hitting or strumming strings under tension, by blowing air across a reed, and so forth. It is impossible to date the origins of music, but instruments made of stone and bone have been discovered dating back more than 45,000 years. Every culture known has developed its own forms of music.[PARAGRAPH:1]It is impossible to imagine what the earliest forms of music sounded like. It was impossible to record any kind of music until the invention of musical notation. It is believed that ancient Egypt had some form of musical notation dating to 3000 BC, while the Greeks were notating music in 200 BC. The current western style of musical notation is credited to Guido d'Arezzo around 1020 AD. </English>
  <French>[TAB]La musique est une forme d'art impliquant des sons perceptibles. Le son peut provenir de voix humaines, d'instruments &#224; percussions, d'instrument &#224; cordes que l'on gratte ou pince, d'instruments &#224; vent dans lesquels on souffle, etc. Il est impossible de dater l'origine de la musique, mais des instruments en pierre et en os, vieux de plus 45 000 ans, ont &#233;t&#233; d&#233;couverts. Toutes les civilisations connues ont d&#233;velopp&#233; leurs propres formes de musique.[PARAGRAPH:1]Il est impossible de savoir &#224; quoi ressemblaient les premi&#232;res formes de musique. En effet, la musique n'a pu &#234;tre consign&#233;e par &#233;crit qu'&#224; partir de l'invention de notations musicales. On pense qu'il existait une forme de notation musicale dans l'ancienne Egypte, datant d'environ 3 000 ans av. J.-C. Les Grecs mettaient la musique par &#233;crit en 200 av. J.-C. La forme de notation musicale occidentale actuelle aurait &#233;t&#233; invent&#233;e par Guido d'Arezzo en 1020 ap. J.-C.</French>
  <German>[TAB]In der Musik werden durch menschliche Stimmen oder Musikinstrumente harmonische T&#246;ne und Kl&#228;nge erzeugt. Wichtige Instrumentgruppen sind Blas-, Streich- und Zupfinstrumente. Es ist unm&#246;glich, die Entstehungszeit der Musik exakt zu datieren. Die &#228;ltesten gefundenen Instrumente aus Stein und Knochen sind allerdings &#252;ber 45.000 Jahre alt. Jede Kultur hat ihre typische Musik.[PARAGRAPH:1]&#220;ber die Klangbilder fr&#252;her Musikformen ist nur wenig bekannt, da es bis zur Erfindung der Notenschrift unm&#246;glich war, die Musik aufzuzeichnen. Vermutlich gab es im antiken &#196;gypten bereits um 3000 vor Christus eine Art Notenschrift. In Griechenland entstand die erste Notenschrift erst knapp 1000 Jahre sp&#228;ter. Die moderne westliche Notenschrift entstand um 1020 nach Christus und geht auf Guido d'Arezzo zur&#252;ck.</German>
  <Italian>[TAB]La musica &#232; una forma d'arte che riguarda il suono generato da voci umane, percussioni, dai colpi su corde tese, soffiando attraverso delle canne e via dicendo. &#200; impossibile stabilire con esattezza il periodo di nascita della musica, ma sono stati ritrovati strumenti di pietra che potrebbero risalire addirittura a 45.000 anni fa. Ciascuna cultura conobbe e svilupp&#242; un determinato tipo di musica.[PARAGRAPH:1]&#200; impossibile cercare di immaginare quali fossero le melodie preistoriche, poich&#233; non fu possibile trascrivere la musica senza un sistema di note. Si crede che la prima stesura di note musicali possa essere attribuita agli Egizi attorno al 3000 a. C., mentre i Greci cominciarono a trascrivere musica a partire dal 200 a. C. L'attuale sistema occidentale di trascrizione delle note musicali risale all'incirca al 1020 d. C. ed &#232; attribuito a Guido D'Arezzo.</Italian>
  <Spanish>[TAB]La m&#250;sica es una forma de arte en la que interviene el sonido audible. Este sonido puede provenir de voces humanas, percusi&#243;n, toque de cuerdas tensadas, soplo de aire a trav&#233;s de una ca&#241;a, etc. Es imposible poner fecha a su origen, pero se han descubierto instrumentos de piedra y hueso que tienen m&#225;s de 45.000 a&#241;os. Todas las culturas conocidas han desarrollado su propia forma de m&#250;sica.[PARAGRAPH:1]Es imposible imaginar c&#243;mo sonaban las formas de m&#250;sica primitivas. Hasta la invenci&#243;n de las notas musicales fue imposible registrar ning&#250;n tipo de m&#250;sica. Se cree que en el antiguo Egipto exist&#237;a una especie de notaci&#243;n musical que se remonta al a&#241;o 3.000 a. C., mientras que los griegos pusieron notas a su m&#250;sica en el 200 a. C. El estilo occidental actual de notaci&#243;n musical se debe a Guido d'Arezzo, aproximadamente en el a&#241;o 1020. </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_OIL_PEDIA</Tag>
  <English>[TAB]Humans have known oil since ancient times. Oil deposits found on the surface were used for centuries for waterproofing and fuel purposes. But it was not until the coming of the Industrial Revolution that civilizations began to have a dependence on petroleum products. The widespread use of oil for fuel, lubrication, and other purposes has led to a constant search for ever larger deposits. In the mid-1800s, the first oil wells were drilled in Pennsylvania, marking the beginning of a tremendously important and profitable industry. Today, with the world's oil supplies dwindling and the demand for oil constantly rising, oil is a more valuable resource than ever.</English>
  <French>[TAB]Le p&#233;trole est connu depuis l'Antiquit&#233;. Pendant des si&#232;cles, le p&#233;trole affleurant &#224; m&#234;me le sol fut &#233;t&#233; utilis&#233; comme combustible et comme produit imperm&#233;abilisant. Mais ce n'est qu'avec la R&#233;volution Industrielle que le p&#233;trole prit toute son importance. D&#232;s lors, l'utilisation massive du p&#233;trole sous forme de carburant, de lubrifiant ou autre conduisit &#224; rechercher en permanence de nouveaux gisements. Au milieu du XVIIIe si&#232;cle, les premiers puits de p&#233;trole firent leur apparition en Pennsylvanie, marquant le d&#233;but d'une nouvelle industrie extr&#234;mement importante et profitable, l'industrie p&#233;troli&#232;re. De nos jours, les stocks diminuant alors que la demande ne cesse d'augmenter, le p&#233;trole est plus que jamais une ressource de premi&#232;re importance.</French>
  <German>[TAB]Erd&#246;l wurde schon im Altertum von den Menschen genutzt. &#214;lvorkommen, die auf der Erdoberfl&#228;che zutage traten, wurden jahrhundertelang f&#252;r Impr&#228;gnierungen und zum Heizen verwendet, aber erst mit dem Beginn der Industriellen Revolution gerieten die V&#246;lker in eine regelrechte Abh&#228;ngigkeit von Erd&#246;lprodukten. Die weit verbreitete Nutzung von Erd&#246;l als Kraftstoff, Schmiermittel und f&#252;r andere Zwecke hat zu einer dauerhaften Suche nach neuen, immer gr&#246;&#223;eren Vorkommen gef&#252;hrt. Als Mitte des 19. Jahrhunderts in Pennsylvania die ersten &#214;lbohrungen durchgef&#252;hrt wurden, legte man damit das Fundament einer &#228;u&#223;erst wichtigen und profitablen Industrie. Heute stellt Erd&#246;l eine wertvollere Ressource als jemals zuvor dar, denn die weltweiten &#214;lvorr&#228;te schwinden, w&#228;hrend die Nachfrage immer weiter steigt.</German>
  <Italian>[TAB]Gli uomini conoscono il petrolio sin dall'antichit&#224;; i giacimenti petroliferi in superficie, infatti, sono stato utilizzati per anni per l'impermeabilizzazione o la combustibile. Ma &#232; soltanto con l'avvento della Rivoluzione Industriale che le civilt&#224; cominciarono a dipendere dal petrolio e i suoi derivati. L'impiego diffuso del petrolio come carburante, lubrificante e altri scopi ha spinto a cercare giacimenti sempre pi&#249; abbondanti; verso la met&#224; del 1800, in Pennsylvania vennero realizzati i primi pozzi petroliferi, che avviarono un'industria straordinariamente redditizia. Al giorno d'oggi, le risorse petrolifere mondiali iniziano a scarseggiare, mentre la richiesta continua ad aumentare, rendendo questa risorsa pi&#249; importante che mai.</Italian>
  <Spanish>[TAB]Los humanos conocen el petr&#243;leo desde la antig&#252;edad. Los yacimientos de petr&#243;leo encontrados en la superficie se usaron durante siglos como impermeabilizador y combustible. Pero no fue hasta la llegada de la Revoluci&#243;n Industrial cuando las civilizaciones comenzaron a tener dependencia de los productos derivados del petr&#243;leo. El amplio uso del petr&#243;leo como combustible, lubricante, etc. ha llevado a una b&#250;squeda constante de yacimientos todav&#237;a m&#225;s grandes. A mediados del siglo XIX, se perforaron los primeros pozos petrol&#237;feros en Pensilvania, lo que marc&#243; el inicio de una industria tremendamente importante y beneficiosa. Hoy en d&#237;a, con la reducci&#243;n de las reservas mundiales y el crecimiento constante de la demanda, el petr&#243;leo es un recurso m&#225;s valioso que nunca.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_PEARL_PEDIA</Tag>
  <English>[TAB]The Pandyas of Southern India are believed to have been founded around 400 BC. They controlled the pearl fisheries along the South Indian coast, between Sri Lanka and India-Gulf of Mannar Gulf of Mannar, which produced some of the finest pearls in the known ancient world. The Gulf of Mannar is known for its pearl banks of Pinctada radiata and Pinctada fucata for at least two thousand years. Megasthenes reported about the pearl fisheries of the Pandyas, indicating that the Pandyas derived great wealth from the pearl trade.[PARAGRAPH:1]For thousands of years, most seawater pearls were retrieved by divers working in the Indian Ocean, in areas like the Persian Gulf, the Red Sea, and in the Gulf of Mannar. Starting in the Han Dynasty (206 BC-220 AD), the Chinese hunted extensively for seawater pearls in the South China Sea. In the 14th-century Arabian Sea, the traveller Ibn Battuta provided the earliest known description of pearl diving by means of attaching a cord to the diver's waist. [PARGRAPH:1]When Spanish conquistadors arrived in the Western Hemisphere, they discovered that around the islands of Cubagua and Margarita, some 200 km north of the Venezuelan coast, was an extensive pearl bed (a bed of pearl oysters).[PARAGRAPH:1]Margarita pearls are extremely difficult to find today and are known for their unique yellowish color. The most famous Margarita necklace that any one can see today is the one that then Venezuelan President Romulo Betancourt gave to Jacqueline Kennedy when she and her husband, President John F. Kennedy paid an official visit to Venezuela.[PARAGRAPH:1]Before the beginning of the 20th century, pearl hunting was the most common way of harvesting pearls. Divers manually pulled oysters from ocean floors and river bottoms and checked them individually for pearls. Not all mussels and oysters produce pearls. In a haul of three tons, only three or four oysters will produce perfect pearls.</English>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_PIG_PEDIA</Tag>
  <English>[TAB]The pig has been domesticated for about 5,000 to 7,000 years and the animal is found across Europe, the Middle East, and extends in Asia as far as Indonesia and Japan. Pigs are one of the most intelligent animals, and some are even kept as pets. Pigs are reportedly more trainable than dogs and cats.</English>
  <French>[TAB]Le cochon a &#233;t&#233; domestiqu&#233; il y a 5 &#224; 7 000 ans. On le trouve dans toute l'Europe, au Moyen-Orient et jusqu'en Indon&#233;sie et au japon. Le cochon est un des animaux les plus intelligents, et il arrive parfois que l'on en fasse un animal de compagnie. Aux dires de certains, il serait m&#234;me plus facile &#224; dresser que le chat ou le chien.</French>
  <German>[TAB]Das Schwein wurde vor etwa 7000 Jahren domestiziert und ist in Europa, dem Mittleren Osten, Asien, Indonesien und Japan anzutreffen. Schweine sind &#252;beraus intelligent und werden heute vermehrt als Haustiere gehalten. Neuen Studien zufolge sind Schweine sogar gelehriger als Hunde und Katzen.</German>
  <Italian>[TAB]Il primo maiale addomesticato risale a circa 5.000 o 7.000 anni fa. Questo animale &#232; comunemente diffuso in Europa, Medio Oriente, Asia e persino in Indonesia e Giappone. I maiali sono tra gli animali pi&#249; intelligenti e possono essere addirittura degli animali da compagnia, poich&#233; sono pi&#249; facilmente addestrabili di cani e gatti.</Italian>
  <Spanish>[TAB]El cerdo es un animal dom&#233;stico desde unos 5.000 a 7.000 a&#241;os atr&#225;s, y se extiende desde Europa a Jap&#243;n e Indonesia, pasando por Oriente Medio. Es uno de los animales m&#225;s inteligentes, us&#225;ndose algunas variedades incluso como mascotas, pues supuestamente, son m&#225;s f&#225;ciles de entrenar que los perros y los gatos.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_RICE_PEDIA</Tag>
  <English>[TAB]Rice is a dietary staple of more than half of the world's human population. Rice is often grown in paddies - shallow puddles carefully controlled to ensure appropriate water depth. It is believed that rice cultivation began simultaneously in many countries over 6500 years ago. Modern world production of rice has risen steadily from about 200 million tons in 1960 to 600 million tons in 2000. </English>
  <French>[TAB]Le riz est l'&#233;l&#233;ment de base de l'alimentation de plus de la moiti&#233; de la population mondiale. Il est souvent cultiv&#233; dans des rizi&#232;res, des &#233;tendues d'eau peu profondes dont le niveau est soigneusement contr&#244;l&#233;. On estime que la culture du riz a d&#233;but&#233; simultan&#233;ment dans diff&#233;rentes r&#233;gions, il y a plus de 6 500 ans. La production mondiale de riz a augment&#233; r&#233;guli&#232;rement ces derni&#232;res ann&#233;es, passant de 200 millions de tonnes en 1960 &#224; 600 millions en 2000.</French>
  <German>[TAB]Reis ist das Grundnahrungsmittel von mehr als 50%% der Weltbev&#246;lkerung. Er wird auf Reisfeldern angebaut, deren geringe Wassertiefe permanent &#252;berwacht werden muss. Vermutlich wird Reis bereits seit etwa 6500 Jahren angebaut. Die Reisproduktion der modernen Welt steigt st&#228;ndig an. Waren es 1960 noch 200 Millionen Tonnen j&#228;hrlich, lag die Reisproduktion im Jahr 2000 bereits bei &#252;ber 600 Millionen Tonnen.</German>
  <Italian>[TAB]Il riso &#232; un alimento fondamentale nella dieta di pi&#249; della met&#224; della popolazione mondiale. Viene coltivato in piccole vasche o grandi pozze, monitorate con attenzione per poter controllare il livello dell'acqua. Si crede che la coltivazione del riso cominci&#242; contemporaneamente in molte zone, circa 6.500 anni fa. L'odierna produzione di riso &#232; passata dai 200 milioni di tonnellate annui del 1960 agli oltre 600 milioni di tonnellate del 2000.</Italian>
  <Spanish>[TAB]El arroz es una pieza fundamental de la dieta de m&#225;s de la mitad de la poblaci&#243;n humana. Esta planta se cultiva a menudo en arrozales, que son charcas cuya profundidad est&#225; cuidadosamente controlada. Se cree que su cultivo comenz&#243; simult&#225;neamente en muchos pa&#237;ses hace unos 6.500 a&#241;os. La producci&#243;n moderna de arroz ha crecido constantemente, desde doscientos millones de toneladas en 1960 a seiscientos millones en 2000. </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SHEEP_PEDIA</Tag>
  <English>[TAB]For centuries, sheep have had associations with many Mediterranean cultures. Many religions, such as Judaism and Christianity, use sheep-related images and parables. Raising sheep provided a steady source of income to ancient farmers since the animal can give milk, wool, and meat. Even in the 21st Century, sheep can provide a return on investment of up to 400%% of their annual cost (including reproduction gains).</English>
  <French>[TAB]Le mouton est depuis des si&#232;cles associ&#233; &#224; de nombreuses civilisations m&#233;diterran&#233;ennes. De nombreuses religions, comme le Juda&#239;sme et le Christianisme, utilisent des paraboles et une imagerie se rapportant au mouton. L'&#233;levage de mouton offrait une source de revenus r&#233;guli&#232;re aux agriculteurs de l'Antiquit&#233;, cet animal offrant du lait, de la laine et de la viande. Encore aujourd'hui, le mouton peut offrir un retour sur investissement de l'ordre de 400 %% de son co&#251;t annuel (b&#233;n&#233;fice de la reproduction compris).</French>
  <German>[TAB]Schafe waren traditionell das Symbol mediterraner Kulturen. Nicht zuletzt deshalb spielt das Schaf in j&#252;dischen und christlichen Bildern und Parabeln eine wichtige Rolle. Die Schafzucht bot den Bauern eine solide Einkommensquelle, da die Schafe Milch, Wolle und Fleisch lieferten. Auch im 21. Jahrhundert liegt der Kapitalertrag eines Schafs abz&#252;glich der Haltungskosten noch bei bis zu 400%%.</German>
  <Italian>[TAB]Per secoli, le pecore sono state associate a molte culture del Mediterraneo. Molte religioni, come il Giudaismo e il Cristianesimo, hanno utilizzato le pecore nell'iconografia e nelle parabole. L'allevamento di pecore &#232; sempre stato importante, poich&#233; i contadini potevano contare su risorse come latte, lana e carne. Nel 21&#176; secolo l'allevamento di pecore pu&#242; rendere fino al 400%% dei costi di mantenimento (compresi i profitti per la riproduzione).</Italian>
  <Spanish>[TAB]Durante siglos, la oveja se ha asociado a muchas culturas mediterr&#225;neas. Muchas religiones, como el juda&#237;smo y el cristianismo, emplean im&#225;genes y par&#225;bolas relacionadas con la oveja. Su cr&#237;a proporcionaba una fuente constante de ingresos a los antiguos granjeros, dado que el animal pod&#237;a dar leche, lana y carne. Incluso en el siglo XXI, las ovejas pueden dar unos beneficios del 400%% de su coste anual (incluyendo ganancias de reproducci&#243;n).</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SILK_PEDIA</Tag>
  <English>[TAB]Silk has been a valuable commodity for textiles since its properties were discovered in the 27th century BC. Silk is obtained from the cocoon of the silkworm moth, which was originally native to the forests of China. The fine fibers of the cocoon are woven into cloth, which is used to make all types of clothing. Raw silk was obtained only from Asia until 550 AD, when two monks sent from the Roman Empire secretly stole silkworm eggs from China and brought them to Europe. Eventually, silkworms were found in many areas throughout the world. Less expensive synthetic fibers of the 20th century led to a decline in the silk market, but silk is still very popular in many types of clothing and other goods.</English>
  <French>[TAB]La soie est une mati&#232;re textile tr&#232;s pris&#233;e depuis la d&#233;couverte de ses propri&#233;t&#233;s vers 2700 av. J.-C. La soie est issue des cocons des vers &#224; soie, originaires des for&#234;ts de Chine. Les fibres du cocon sont tiss&#233;es pour servir, sous forme de tissu, &#224; la fabrication de toutes sortes de v&#234;tements. Pendant longtemps, la soie brute vient exclusivement d'Asie. Mais en 550, deux moines envoy&#233;s en secret en Chine par l'Empire romain, volent des oeufs de vers &#224; soie et les ram&#232;nent en Europe. En fait, des vers &#224; soie ont &#233;t&#233; d&#233;couverts dans diff&#233;rents endroits du monde. Au XXe si&#232;cle, l'apparition de fibres synth&#233;tiques moins ch&#232;res que la soie naturelle, entra&#238;na le d&#233;clin du march&#233; de la soie, mais ce textile reste aujourd'hui encore tr&#232;s pris&#233;.</French>
  <German>[TAB]Seit ihrer Entdeckung im 27. Jahrhundert vor Christus gilt Seide als ein wertvolles Material zur Herstellung von Textilien. Sie wird aus dem Kokon der Seidenspinnermotte gewonnen, deren urspr&#252;ngliche Heimat die W&#228;lder von China waren. Die feinen Fasern des Kokons werden zu einem Stoff gewebt, der zur Fertigung aller Arten von Kleidung verwendet wird. Rohseide wurde bis 550 nach Christus nur aus Asien bezogen, bis zwei vom R&#246;mischen Reich nach China entsandte M&#246;nche heimlich einige Seidenspinnereier stahlen und nach Europa brachten. Auf diese Weise breiteten sich die Seidenspinner schlie&#223;lich in vielen Gebieten der ganzen Welt aus. Obwohl sich der Seidenhandel durch die Verf&#252;gbarkeit billigerer synthetischer Fasern im 20. Jahrhundert r&#252;ckl&#228;ufig entwickelte, ist Seide auch heute noch ein sehr beliebter Stoff f&#252;r Kleidung und andere Waren.</German>
  <Italian>[TAB]La seta &#232; diventata una risorsa importante dell'industria tessile da quando ne vennero scoperte le propriet&#224;, nel 27&#176; secolo a. C. Questo tessuto si ottiene dal bozzolo di un baco da seta, originario delle foreste della Cina; le sottili fibre del bozzolo vengono intrecciate con della stoffa per la produzione di qualsiasi tipo di vestito. La seta grezza &#232; stata un'esclusiva dell'Asia fino al 550 d. C., anno nel quale due monaci vennero inviati dall'Impero Romano in Cina per rubare due bozzoli e riportarli in Europa. Attualmente, i bachi da seta si trovano in moltissime zone del mondo. L'avvento di fibre sintetiche pi&#249; economiche nel 20&#176; secolo ha causato un declino del mercato della seta, che &#232; ancora molto popolare per la realizzazione di vestiti e altri oggetti.</Italian>
  <Spanish>[TAB]La seda lleva siendo un producto valioso para elaborar tejidos desde que se descubrieron sus propiedades en el siglo XXVII a. C. Este material se obtiene del capullo del gusano de seda, que es originario de los bosques de China. Las finas fibras del capullo se tejen en una tela, que despu&#233;s se usa para fabricar todo tipo de ropa. La seda natural se obtuvo exclusivamente en Asia hasta el a&#241;o 550 d. C., cuando dos monjes enviados por el Imperio Romano robaron huevos de gusanos de seda y los llevaron a Europa. Con el tiempo, los gusanos de seda se extendieron a muchas partes del mundo. Las baratas fibras sint&#233;ticas del siglo XX condujeron al declive del mercado de la seda, pero este material sigue siendo muy popular en varios tipos de ropa y otros bienes.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SILVER_PEDIA</Tag>
  <English>[TAB]Silver is a chemical element in the periodic table that has the symbol "Ag" and the atomic number 47. A soft, white, lustrous transition metal, silver has the highest electrical and thermal conductivity of any metal and is found in mineral deposits and in free form.[PARAGRAPH:1]Slag heaps found in Asia Minor indicate that silver has been known about for a long time, and that it was being separated from lead as early as the fourth millennium BC. </English>
  <French>[TAB]L'argent est un &#233;l&#233;ment chimique qui appara&#238;t dans le tableau p&#233;riodique sous le symbole "Ag" et le num&#233;ro atomique 47. C'est un m&#233;tal de transition mall&#233;able, blanc et brillant. C'est aussi le m&#233;tal qui a la plus forte conductivit&#233; &#233;lectrique et thermique. On le trouve dans des gisements miniers ou sous forme libre.[PARAGRAPH:1]La d&#233;couverte de terrils en Asie Mineure indique que l'argent est connu de longue date, et qu'on le s&#233;pare du plomb depuis 6 000 ans.</French>
  <German>[TAB]Silber ist ein chemisches Element des Periodensystems. Es hat das Symbol "Ag" und die Ordnungszahl 47. Das weiche und gl&#228;nzende Metall hat die beste elektrische und thermale Leitf&#228;higkeit aller Metalle. Silber kommt in Mineralverbindungen und in reiner Form vor.[PARAGRAPH:1]In Kleinasien entdeckte Aschereste lassen vermuten, dass Silber schon sehr lange bekannt ist und bereits im vierten Jahrtausend vor Christus von Blei getrennt wurde.</German>
  <Italian>[TAB]L'argento &#232; un elemento chimico della tavola periodica, dal simbolo "Ag" e dal numero atomico 47. L'argento &#232; un metallo malleabile, bianco e lucente: &#232; il miglior termo-elettro conduttore. Pu&#242; essere trovato in giacimenti e in forma libera.[PARAGRAPH:1]Cumuli di scorie trovati in Asia Minore indicano che l'argento era conosciuto da tempo e che veniva separato dal piombo gi&#224; nel quarto millennio a. C.</Italian>
  <Spanish>[TAB]La plata es un elemento qu&#237;mico de la tabla peri&#243;dica que tiene el s&#237;mbolo "Ag" y el n&#250;mero at&#243;mico 47. Un metal de transici&#243;n blando, blanco y lustroso, tiene la conductividad t&#233;rmica y el&#233;ctrica m&#225;s alta de todos los metales, y se encuentra en dep&#243;sitos minerales y en estado puro.[PARAGRAPH:1]Las acumulaciones de escoria encontradas en Asia Menor indican que la plata se conoce desde hace mucho tiempo, y que ya se separaba del plomo en el a&#241;o 4000 a. C. </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SPICES_PEDIA</Tag>
  <English>[TAB]Certain types of plants have evolved in such a way that they produce mild toxins or repellents that make their odor or flavor distasteful to animals. Oddly enough, humans sought out many of these plants because of those smells and tastes. Merchants in the Middle East began a profitable spice trade before 2000 BC. Spices are used now, as they were in the ancient world, to preserve food and enhance its flavor. Although spices are now commercially cultivated and prepared, most types can still be found in abundance in nature. Many of the most popular spices, such as cloves and nutmeg, are extracted from plants that grow in tropical or swampy regions of the world.</English>
  <French>[TAB]Certains types de plantes ont &#233;volu&#233; de telle mani&#232;re qu'elles produisent des toxines rendant leur odeur ou leur saveur insupportable pour les animaux. Curieusement, ces odeurs et ces saveurs ont incit&#233; l'homme &#224; rechercher ces plantes. Les marchands du Moyen-Orient ont cr&#233;&#233; vers 2000 av. J.-C. un march&#233; des &#233;pices extr&#234;mement lucratif. Les &#233;pices sont utilis&#233;es aujourd'hui, comme par le pass&#233;, pour conserver la nourriture et rehausser le go&#251;t des mets. Bien que de nos jours les &#233;pices soient cultiv&#233;es et pr&#233;par&#233;es &#224; &#233;chelle commerciale, la plupart peuvent encore &#234;tre trouv&#233;es en grande quantit&#233; dans la nature. Certaines des &#233;pices les plus recherch&#233;es, comme la muscade ou le clou de girofle, sont extraites de plantes qui poussent dans les r&#233;gions tropicales ou mar&#233;cageuses.</French>
  <German>[TAB]Bestimmte Pflanzen produzieren milde Gifte oder absto&#223;ende Stoffe, deren Geruch oder Geschmack Tiere fernh&#228;lt. Interessanterweise sind viele dieser Pflanzen bei den Menschen gerade wegen ihres Geruchs oder Geschmacks begehrt. Bereits 2000 vor Christus entstand im nahen Osten ein profitabler Gew&#252;rzhandel. Damals wie heute werden Gew&#252;rze benutzt, um Nahrungsmittel zu konservieren und ihren Geschmack zu verbessern. Zwar werden die Gew&#252;rzpflanzen mittlerweile kommerziell angebaut und aufbereitet, die meisten Sorten sind aber nach wie vor in gro&#223;en Mengen auch in der freien Natur zu finden. Viele der beliebtesten Gew&#252;rze, wie Nelken und Muskat, werden aus Pflanzen gewonnen, die in den tropischen oder sumpfigen Regionen der Welt wachsen.</German>
  <Italian>[TAB]Alcuni tipi di piante si sono evoluti in modo da produrre tossine leggere o repellenti per rendere il loro odore o il loro sapore nauseante per gli animali. Stranamente, gli umani cercano queste piante proprio per queste caratteristiche; i mercanti del Medio Oriente cominciarono il commercio di spezie prima del 2000 a. C. Al giorno d'oggi, le spezie vengono usate per conservare e condire i cibi. Malgrado al giorno d'oggi molte spezie vengano coltivate e preparate industrialmente, la maggior parte si possono trovare abbondantemente in natura. Molte delle spezie pi&#249; popolari, come i chiodi di garofano e le noci moscate, si estraggono da piante che crescono in regioni tropicali e paludose.</Italian>
  <Spanish>[TAB]Algunas clases de plantas han evolucionado de tal manera que generan toxinas o repelentes suaves que hacen que su olor o sabor resulte desagradable para los animales. Curiosamente, los humanos buscan muchas de esas plantas por sus olores y sabores. Los mercaderes de Oriente Medio iniciaron el rentable comercio de especias antes del a&#241;o 2000 a. C. Al igual que en la antig&#252;edad, se utilizan ahora para conservar la comida y potenciar su sabor. Aunque actualmente se cultivan y preparan de forma comercial, la mayor parte se sigue pudiendo encontrar en abundancia en la naturaleza. La mayor&#237;a de las especias m&#225;s populares, como el clavo y la nuez moscada, se cultivan en regiones tropicales o pantanosas del mundo.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_STONE_PEDIA</Tag>
  <English>[TAB]Stone has always been and remains one of the most important human building materials. In fact, stone tools predate human history. It appears as if the first stone tools were used by Paranthropus, an ancestor of man who lived about two million years ago.[PARAGRAPH:1]Most stone tools are created by chipping or grinding. The former is used when working with crystalline materials such as flint, chert and obsidian. The worker taps the stone with a harder stone, carefully chipping off stone flakes until the stone has been properly shaped. Mesoamerican tribes used this method to make their sharp and deadly obsidian swords.[PARAGRAPH:1]The grinding method is used when working with harder and coarser materials such as basalt and granite. This is a long and tedious process in which the toolmaker repeatedly grinds away the stone with a harder material or with sand, sometimes using water as a lubricant. Many of the earliest European stone axes were made using this process.</English>
  <French>[TAB]La pierre est depuis toujours le mat&#233;riau de construction le plus r&#233;pandu. L'apparition des outils en pierre marque m&#234;me l'av&#232;nement de l'homme. C'est semble-t-il le Paranthropus, un anc&#234;tre de l'homme qui vivait il y a deux millions d'ann&#233;es, qui fut le premier &#224; utiliser des outils en pierre.[PARAGRAPH:1]La plupart des outils en pierre sont fabriqu&#233;s en taillant ou en polissant la pierre. La premi&#232;re technique est utilis&#233;e avec les mat&#233;riaux cristallins tels que le silex, le chert ou l'obsidienne. Elle consiste &#224; frapper la pierre avec une pierre plus dure pour la tailler progressivement en enlevant des &#233;clats. Les tribus d'Am&#233;rique centrale utilisaient cette m&#233;thode pour fabriquer leurs &#233;p&#233;es d'obsidienne.[PARAGRAPH:1]La m&#233;thode du polissage est utilis&#233;e avec les pierres plus dures, comme le basalte ou le granit. C'est un processus long et laborieux qui consiste &#224; frotter de mani&#232;re r&#233;p&#233;t&#233;e la pierre avec un mat&#233;riau plus dur ou avec du sable, en l'arrosant parfois pour la lubrifier. Les premi&#232;res haches de pierre fabriqu&#233;es en Europe sont n&#233;es de ce proc&#233;d&#233;.</French>
  <German>[TAB]Stein war, ist und bleibt das wichtigste Baumaterial der Menschen. Schon lange vor dem Beginn der Geschichtsschreibung hat es Steinwerkzeuge gegeben. Vermutlich wurden die ersten Steinwerkzeuge vom Paranthropus, einem Urahnen der Menschen, vor etwa zwei Millionen Jahren eingesetzt.[PARAGRAPH:1]Die meisten Steinwerkzeuge werden durch Abschlagen oder Schleifen geschaffen. Erstere Methode wird vor allem bei der Arbeit mit kristallinen Materialien wie Flint, Feuerstein und Obsidian eingesetzt. Der Arbeiter schl&#228;gt mit einem h&#228;rteren Stein auf den Stein, bis dieser die gew&#252;nschte Form hat. Mesoamerikanische St&#228;mme nutzten diese Methode, um ihre scharfen und t&#246;dlichen Obsidianschwerter herzustellen.[PARAGRAPH:1]Die Schleifmethode wird bei der Arbeit mit h&#228;rteren Materialien, wie Basalt und Granit, eingesetzt. Bei diesem langen und erm&#252;denden Prozess schleift der Werkzeugmacher den Stein immer wieder mit einem h&#228;rteren Material oder mit Sand ab. Manchmal wird dazu auch Wasser als Schmiermittel eingesetzt. Viele der fr&#252;hen europ&#228;ischen Stein&#228;xte sind auf diese Art und Weise entstanden.</German>
  <Italian>[TAB]La pietra &#232; da sempre il materiale pi&#249; importante nelle opere di costruzione dell'uomo. Infatti, i primi oggetti in pietra risalgono agli albori della storia dell'umanit&#224;. Pare che fu addirittura il Paronthropus, un antenato dell'uomo vissuto due milioni di anni fa, a utilizzare i primi strumenti realizzati in pietra.[PARAGRAPH:1]La maggior parte degli oggetti in pietra veniva creata scheggiando e affilando: l'artigiano colpiva una pietra con un'altra pietra pi&#249; dura, cercando di rimuovere piccole scaglie, fino a ottenere la forma desiderata. Le trib&#249; mesoamericane usavano questo metodo per realizzare le loro letali e affilate spade di ossidiana.[PARAGRAPH:1]Il metodo di affilamento veniva utilizzato per lavorare materiali pi&#249; ruvidi e grezzi, come il basalto e il granito; questo processo era lungo e ripetitivo per l'artigiano, che doveva affilare la pietra con materiale pi&#249; duro o con sabbia, utilizzando acqua come lubrificante. Molte delle prime asce di pietra europee vennero realizzate con questo procedimento.</Italian>
  <Spanish>[TAB]La piedra ha sido y sigue siendo uno de los materiales m&#225;s importantes de construcci&#243;n de la humanidad. De hecho, las herramientas de piedra pertenecen a la Prehistoria. Parece ser que las primeras fueron empleadas por el parantropus, un antepasado del hombre que vivi&#243; hace unos dos millones de a&#241;os.[PARAGRAPH:1]La mayor&#237;a de las herramientas de piedra se creaban a base de cincelar o amolar. La primera t&#233;cnica se usaba al trabajar materiales cristalinos como el s&#237;lex, el pedernal y la obsidiana. El fabricante golpeaba la piedra con otra m&#225;s dura, separando cuidadosamente escamas de piedra hasta que la herramienta ten&#237;a la forma adecuada. Las tribus centroamericanas empleaban este m&#233;todo para fabricar sus afiladas y mort&#237;feras espadas de obsidiana.[PARAGRAPH:1]El m&#233;todo de amolar se empleaba al trabajar con materiales m&#225;s duros y toscos como el basalto y el granito. Es un proceso largo y tedioso en el que el fabricante desbasta repetidamente la piedra con un material m&#225;s duro o con arena, empleando a menudo agua como lubricante. Muchas de las primeras hachas de piedra europeas se crearon mediante este proceso.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SUGAR_PEDIA</Tag>
  <English>[TAB]Sugarcane is a tropical grass, probably native to New Guinea. Sugar refining was developed in China, India, and the Middle East, where it became a staple of cooking and desserts. During the eighteenth century, Europeans developed a taste for jams, candy, tea, coffee, and other sweets in greater numbers. These demands made sugar enormously popular, and its production and marketing have gone through a series of booms. </English>
  <French>[TAB]La canne &#224; sucre est une plante tropicale, vraisemblablement originaire de Nouvelle-Guin&#233;e. L'extraction du sucre s'est d&#233;velopp&#233;e en Chine, en Inde et au Moyen-Orient, o&#249; on l'utilisait d&#233;j&#224; pour la cuisine et les desserts. Au cours du XVIIIe si&#232;cle, les Europ&#233;ens ont d&#233;velopp&#233; un go&#251;t prononc&#233; pour la confiture, les confiseries, le th&#233;, le caf&#233; et autres douceurs en tout genre. Le sucre est alors devenu tr&#232;s populaire, et sa production a connu de nombreux "booms" successifs.</French>
  <German>[TAB]Zuckerrohr ist ein tropisches Grasgew&#228;chs, das vermutlich aus Neu-Guinea stammt. Die Zuckerverarbeitung wurde in China, Indien und dem Mittleren Osten erfunden. Dort entstanden wenig sp&#228;ter zahlreiche Gerichte und Desserts auf der Grundlage von Zucker. Im 18. Jahrhundert kamen die Europ&#228;er auf den Geschmack und verzehrten in gro&#223;en Mengen Marmeladen, Bonbons, ges&#252;&#223;ten Tee und Kaffee sowie andere S&#252;&#223;igkeiten. Durch diese Nachfrage wurde der Zucker au&#223;erordentlich popul&#228;r. Seitdem hat seine Produktion und Vermarktung mehrere Aufschw&#252;nge erlebt.</German>
  <Italian>[TAB]La canna da zucchero &#232; un'erba tropicale, probabilmente originaria della Nuova Guinea. La raffinazione dello zucchero &#232; stata sviluppata in Cina, India e Medio Oriente, dove &#232; diventato un ingrediente fondamentale nella preparazione di cibi e dolci. Durante il diciottesimo secolo, gli europei svilupparono il culto di marmellate, caramelle, t&#232;, caff&#232; e altre squisitezze in grandi quantit&#224;; per questo motivo, lo zucchero divenne incredibilmente popolare e visse dei grandi boom commerciali.</Italian>
  <Spanish>[TAB]La ca&#241;a de az&#250;car es una planta tropical, probablemente originaria de Nueva Guinea. El refinado del az&#250;car se desarroll&#243; en China, India y Oriente Medio, donde se convirti&#243; en un elemento b&#225;sico de la cocina y los postres. Durante el siglo XVIII, los europeos se aficionaron de manera creciente a las mermeladas, los caramelos, el t&#233;, el caf&#233; y otros productos azucarados. Esta alta demanda hizo enormemente popular al az&#250;car, y su producci&#243;n y comercializaci&#243;n han tenido un gran auge.  </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_SWAMP_PEDIA</Tag>
  <English>Swamp</English>
  <French>
   <Text>Marais</Text>
   <Gender>Male</Gender>
   <Plural>0</Plural>
  </French>
  <German>
   <Text>Moor</Text>
   <Gender>Male</Gender>
   <Plural>0</Plural>
  </German>
  <Italian>
   <Text>Pantano</Text>
   <Gender>Male</Gender>
   <Plural>0</Plural>
  </Italian>
  <Spanish>
   <Text>Pantano</Text>
   <Gender>Male</Gender>
   <Plural>0</Plural>
  </Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_TEA_PEDIA</Tag>
  <English>[TAB]Made from the leaves or buds of a bush, tea is the liquid created by soaking the extracted foliage in water and it is a popular beverage throughout the world. The "Camellia Sinesis," (tea plant), is grown in tropical and sub-tropical regions of the planet such as China or India. Originally from Southeast Asia, it early on became a staple in the diet of many person from the Orient. It was not until the sixteenth or seventeenth century that it was introduced to Europe as explorers crossed the globe in search of knowledge and treasure. Tea quickly became popular with the wealthy of Western Europe, and Britain would set up numerous plantations in its colony of India to help satiate the demand - India today remains the biggest producer of tea in the world.</English>
  <French>[TAB]Constitu&#233; de feuilles ou de bourgeons d'un buisson, le th&#233; est pr&#233;par&#233; en trempant l'extrait de feuillage dans de l'eau, et c'est une boisson extr&#234;mement populaire &#224; travers le monde. Le "Camellia Sinesis" (la plante) pousse dans les r&#233;gions tropicales et subtropicales de la plan&#232;te, et notamment en Chine et en Inde. Originaire d'Asie du Sud-est, le th&#233; devient tr&#232;s t&#244;t un produit de base dans le r&#233;gime alimentaire de nombreux habitants de l'Orient. Il n'est pas introduit avant le XVIe ou XVIIe si&#232;cles en Europe, quand les explorateurs font le tour du monde en qu&#234;te de nouvelles connaissances et richesses. Le th&#233; devient vite tr&#232;s populaire au sein des classes sup&#233;rieures de l'Europe de l'ouest et la Grande-Bretagne cr&#233;e de nombreuses plantations dans ses colonies des Indes pour r&#233;pondre &#224; la demande. L'Inde reste aujourd'hui le premier producteur mondial. </French>
  <German>[TAB]Als Aufguss aus den Bl&#228;ttern oder Knospen eines Busches zubereitet, ist Tee zu einem weltweit beliebten Getr&#228;nk geworden. Die "Camellia Sinensis" (Teegew&#228;chs) wird in tropischen und subtropischen Regionen wie China oder Indien angebaut. Urspr&#252;nglich aus S&#252;dostasien stammend, wurde der Tee zu einem wichtigen Bestandteil der orientalischen Ern&#228;hrungsweise. Erst im 16. oder 17. Jahrhundert brachten Forschungsreisende die Teepflanze schlie&#223;lich auch nach Europa. Da der Tee als Getr&#228;nk im reichen Westeuropa gro&#223;en Anklang fand, legten die Briten in ihrer Kolonie Indien zahlreiche Plantagen an, um die steigende Nachfrage befriedigen zu k&#246;nnen, und auch heute noch geh&#246;rt Indien zu den gr&#246;&#223;ten Tee produzierenden L&#228;ndern der Welt.</German>
  <Italian>[TAB]Ricavato dalle foglie o dalle gemme di un arbusto, il t&#232; &#232; una bevanda popolare in tutto il mondo che si ottiene immergendo le foglie nell'acqua calda. la "camellia sinesis" (la pianta del t&#232;) cresce nelle regioni tropicali e sub-tropicali del pianeta (Cina e India, per esempio). Originario del sudest asiatico, ben presto il t&#232; entr&#242; a far parte della dieta di molti orientali, mentre fu introdotto in Europa soltanto nel sedicesimo o diciassettesimo secolo, portato da esploratori che giravano il mondo in lungo e in largo in cerca di nuove conoscenze e tesori. Il t&#232; raccolse in breve tempo il consenso delle classi agiate europee e per soddisfare la domanda, l'Inghilterra cre&#242; enormi piantagioni in India, che ancora oggi rimane il pi&#249; grande produttore di t&#232; al mondo.</Italian>
  <Spanish>[TAB]El t&#233;, l&#237;quido creado por la infusi&#243;n en agua de las hojas o los brotes de un matorral, es una bebida que goza de gran fama en todo el mundo. La "camellia sinesis" (planta del t&#233;) crece en regiones tropicales y subtropicales del planeta, como China y la India. Procedente del sudeste de Asia, se convirti&#243; desde muy pronto en la base de la dieta de muchos orientales. Hasta los siglos XVI o XVII no fue introducido en Europa por los aventureros que cruzaban el mundo en busca de conocimientos y tesoros. El t&#233; se hizo r&#225;pidamente popular entre la gente acomodada de Europa occidental, y los brit&#225;nicos crear&#237;an inmensas plantaciones en sus colonias de la India para satisfacer la demanda. En la actualidad, la India contin&#250;a siendo el mayor productor mundial.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_TOBACCO_PEDIA</Tag>
  <English>[TAB]It is believed that tobacco began growing in the Americas about 6,000 BC, and by 1 BC Native Americans were using tobacco in spiritual rituals and social gatherings. On October 15, 1492 Columbus was presented with a gift of dried tobacco leaves by the Native Americans. Soon after, it was brought to Europe where its popularity soared as people thought it cured everything from bad breath to cancer. The opposite, of course, was true. In 1847 Phillip Morris established selling hand rolled Turkish cigarettes. Cigarettes have served in every war since WW I, and have become entwined with images of war in the modern era. The active ingredient, Nicotine, is a highly toxic liquid alkaloid which has since been recognized as severely detrimental to health. The neuro-depressant is highly addictive, and also suppresses appetite while increasing blood pressure. New users experience a "high," while experienced users feel simple satisfaction.</English>
  <French>[TAB]Certains types de plantes ont &#233;volu&#233; de telle mani&#232;re qu'elles produisent des toxines rendant leur odeur ou leur saveur insupportable pour les animaux. Curieusement, ces odeurs et ces saveurs ont incit&#233; l'homme &#224; rechercher ces plantes. Les marchands du Moyen-Orient ont cr&#233; vers 2000 av. J.-C. un march&#233; des &#233;pices extr&#234;mement lucratif. Les &#233;pices sont utilis&#233;es aujourd'hui, comme par le pass&#233;, pour conserver la nourriture et rehausser le go&#251;t des mets. Bien que de nos jours les &#233;pices soient cultiv&#233;es et pr&#233;par&#233;es &#224; &#233;chelle commerciale, la plupart peuvent encore &#234;tre trouv&#233;es en grande quantit&#233; dans la nature. Certaines des &#233;pices les plus recherch&#233;es, comme la muscade ou le clou de girofle, sont extraites de plantes qui poussent dans les r&#233;gions tropicales ou mar&#233;cageuses.</French>
  <German>[TAB]Bestimmte Pflanzen produzieren milde Gifte oder absto&#223;ende Stoffe, deren Geruch oder Geschmack Tiere fernh&#228;lt. Interessanterweise sind viele dieser Pflanzen bei den Menschen gerade wegen ihres Geruchs oder Geschmacks begehrt. Bereits 2000 vor Christus entstand im nahen Osten ein profitabler Gew&#252;rzhandel. Damals wie heute werden Gew&#252;rze benutzt, um Nahrungsmittel zu konservieren und ihren Geschmack zu verbessern. Zwar werden die Gew&#252;rzpflanzen mittlerweile kommerziell angebaut und aufbereitet, die meisten Sorten sind aber nach wie vor in gro&#223;en Mengen auch in der freien Natur zu finden. Viele der beliebtesten Gew&#252;rze, wie Nelken und Muskat, werden aus Pflanzen gewonnen, die in den tropischen oder sumpfigen Regionen der Welt wachsen.</German>
  <Italian>[TAB]Alcuni tipi di piante si sono evoluti in modo da produrre tossine leggere o repellenti per rendere il loro odore o il loro sapore nauseante per gli animali. Stranamente, gli umani cercano queste piante proprio per queste caratteristiche; i mercanti del Medio Oriente cominciarono il commercio di spezie prima del 2000 a. C. Al giorno d'oggi, le spezie vengono usate per conservare e condire i cibi. Malgrado al giorno d'oggi molte spezie vengano coltivate e preparate industrialmente, la maggior parte si possono trovare abbondantemente in natura. Molte delle spezie pi&#249; popolari, come i chiodi di garofano e le noci moscate, si estraggono da piante che crescono in regioni tropicali e paludose.</Italian>
  <Spanish>[TAB]Este perfume resinoso es hoy en d&#237;a un art&#237;culo de lujo, igual que lo ha sido a lo largo de la historia, y produce una amplia y potente variedad de fragancias cuando se quema. La suma de flores, corteza de &#225;rbol, madera y resina puede crear una fragancia espec&#237;fica que la humanidad ha incorporado a muchos aspectos de la vida diaria. El incienso se sol&#237;a quemar en un "incensario", que era un cuenco profusamente ornamentado. Los antiguos egipcios usaban este objeto en muchas de sus ceremonias religiosas. Dos de los tres regalos llevados por los Reyes Magos al nacimiento de Cristo fueron mirra e incienso, dos tipos de sustancias arom&#225;ticas. En la actualidad, el incienso se usa por las fragancias arom&#225;ticas que despide y en ceremonias de muchas iglesias cristianas.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_URANIUM_PEDIA</Tag>
  <English>[TAB]One of the most valuable metals in the world, uranium's use has dramatically changed since its discovery in 1789. Originally used in the production of steel alloys, uranium improved the strength and elasticity of steel without making it brittle. Since 1939, however, it has rarely been used for anything besides atomic energy. This heavy, white metal's greatest contribution to civilization lies in the process of nuclear fission. Radioactive manipulation of uranium atoms can eject neutrons, which travel at speeds up to 12,000 miles per second. If such a neutron impacts the nucleus of a neighboring atom, the target atom can fragment. Not only is the resulting energy released immense, but the shattered atom can also potentially collide with additional atoms. This chain reaction is the phenomenon underlying all nuclear fission applications, including nuclear weapons and power.</English>
  <French>[TAB]D&#233;couvert en 1789, l'uranium est aujourd'hui l'un des m&#233;taux les plus pr&#233;cieux au monde. D'abord utilis&#233; dans la m&#233;tallurgie, l'uranium permettait d'am&#233;liorer la robustesse et l'&#233;lasticit&#233; de l'acier, sans le rendre cassant. Mais depuis 1939, l'uranium est presque exclusivement utilis&#233; dans le domaine de l'&#233;nergie atomique. Ce m&#233;tal lourd de couleur blanche est en effet l'&#233;l&#233;ment cl&#233; du processus de la fission nucl&#233;aire. La manipulation radioactive d'atomes d'uranium permet de lib&#233;rer des neutrons, qui se trouvent propuls&#233;s &#224; pr&#232;s de 20 000 km/s. Lorsqu'un tel neutron percute le noyau d'un atome voisin, celui-ci &#233;clate en d&#233;gageant une immense quantit&#233; d'&#233;nergie. De plus, l'atome percut&#233; peut lui-m&#234;me entrer en collision avec d'autres atomes, cr&#233;ant ainsi une r&#233;action en cha&#238;ne. Cette r&#233;action est la base de toutes les applications de la fission nucl&#233;aire, civiles ou militaires.</French>
  <German>[TAB]Der Verwendungszweck von Uran, einem der wertvollsten Metalle der Welt, hat sich seit seiner Entdeckung im Jahre 1789 drastisch gewandelt. Urspr&#252;nglich wurde es bei der Herstellung von Stahl eingesetzt, um dessen Widerstandsf&#228;higkeit und Elastizit&#228;t zu verbessern, ohne es br&#252;chig zu machen, doch seit 1939 wird es nur noch selten f&#252;r etwas anderes als die Erzeugung atomarer Energie verwendet. Den gr&#246;&#223;ten Beitrag leistet das schwere wei&#223;e Metall beim Vorgang der Kernspaltung: Durch die radioaktive Manipulation von Uranatomen lassen sich Neutronen freisetzen, die sich mit einer Geschwindigkeit von bis zu 19.200 Kilometern pro Sekunde fortbewegen k&#246;nnen. Wenn ein solches Neutron auf den Kern eines benachbarten Atoms auftrifft, kann das Zielatom vollst&#228;ndig zerfallen. Nicht nur das daraus resultierende Energievolumen ist enorm, vielmehr kann das zerschlagene Atom wiederum potenziell mit weiteren Atomen kollidieren. Diese Kettenreaktion ist das Ph&#228;nomen, das allen Anwendungsformen der Kernspaltung einschlie&#223;lich nuklearer Waffen und atomarer Energie zugrunde liegt.</German>
  <Italian>[TAB]Dalla sua scoperta nel 1789, l'uranio &#232; diventato uno dei metalli pi&#249; preziosi del mondo e il suo utilizzo &#232; cambiato sensibilmente nel corso degli anni. Inizialmente usato per la produzione di leghe d'acciaio, l'uranio serviva a migliorare la resistenza e la duttilit&#224; dell'acciaio, senza per questo renderlo fragile. Tuttavia, dal 1939, &#232; stato utilizzato esclusivamente per la produzione di energia atomica. Questo pesante metallo bianco &#232; fondamentale nel processo di fissione nucleare: la manipolazione radioattiva degli atomi di uranio pu&#242; espellere neutroni che viaggiano alla velocit&#224; di 12.000 miglia al secondo. Se uno di questi neutroni impatta contro il nucleo di uno degli atomi circostanti, questi possono venire frammentati: l'energia risultante &#232; impressionante e i frammenti possono potenzialmente collidere con altri atomi ancora. Questa reazione a catena &#232; il fenomeno che si cela dietro a tutte le applicazioni di fissione nuclare, dalle bombe alla produzione di energia.</Italian>
  <Spanish>[TAB]El uranio es uno de los metales m&#225;s valiosos del mundo, y su uso ha cambiado significativamente desde su descubrimiento en 1789. Empleado originalmente en la producci&#243;n de aleaciones de acero, el uranio mejoraba la resistencia y elasticidad del acero sin darle fragilidad. Sin embargo, desde 1939 apenas se ha empleado en otro cometido distinto a la energ&#237;a nuclear. La mayor contribuci&#243;n a la civilizaci&#243;n de este blanco y pesado metal es el proceso de la fisi&#243;n nuclear. La manipulaci&#243;n radiactiva de &#225;tomos de uranio permite proyectar neutrones, que alcanzan velocidades de hasta veinte kil&#243;metros por segundo. Si uno de estos neutrones alcanza el n&#250;cleo de un &#225;tomo vecino, ese &#225;tomo puede fragmentarse. La energ&#237;a resultante es inmensa, pero adem&#225;s, el &#225;tomo destruido puede tambi&#233;n colisionar con otros &#225;tomos. Esta reacci&#243;n en cadena es el fen&#243;meno subyacente de todas las reacciones de fisi&#243;n, incluyendo las armas at&#243;micas y la energ&#237;a nuclear.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_WHALE_PEDIA</Tag>
  <English>[TAB]Whaling, the hunting and killing of whales for oil and other byproducts, was practiced as an organized industry as early as 875 AD. By the 16th century, it had risen to be the principle industry in the coastal regions of Spain and France. The industry spread throughout the world, and became increasingly profitable in terms of trade and resources. Some regions of the world's oceans, along the animals' migration routes, had a particularly dense whale population, and became the targets for large concentrations of whaling ships, and the industry continued to grow well into the 20th century. The depletion of some whale species to near extinction led to the banning of whaling in many countries by 1969, and to a worldwide cessation of whaling as an industry in the late 1980's.</English>
  <French>[TAB]La baleine est chass&#233;e entre autres pour sa graisse dont on fait de l'huile, et ce de mani&#232;re organis&#233;e depuis au moins l'an 875. Au XVIe si&#232;cle, la chasse &#224; la baleine est devenue la principale activit&#233; &#233;conomique des r&#233;gions c&#244;ti&#232;res de la France et de l'Espagne. Cette pratique s'est r&#233;pandue &#224; travers le monde, et est devenue de plus en plus lucrative en termes de commerce et de ressources. Dans certaines r&#233;gions oc&#233;aniques longeant leurs routes migratoires, la population des baleines est tr&#232;s importante. Ces r&#233;gions sont devenues la cible de nombreux baleiniers, la chasse ayant connu un essor important au cours du XXe si&#232;cle. Certaines esp&#232;ces de baleines &#233;tant en voie de disparition, de nombreux pays &#224; d&#233;cid&#232;rent d'en interdire la chasse d&#232;s 1969, avant qu'un moratoire, sign&#233; &#224; la fin des ann&#233;es 1980, n'interdise au niveau mondial la chasse industrielle &#224; la baleine.</French>
  <German>[TAB]Walfang, die organisierte Jagd auf Wale, um Tran und andere Nebenprodukte zu gewinnen, wurde bereits um 875 nach Christus ausge&#252;bt. Im 16. Jahrhundert war dies der wichtigste Industriezweig der K&#252;stenregionen Spaniens und Frankreichs. Die Walfangindustrie fand weltweite Verbreitung und entwickelte sich zu einem profitablen Gesch&#228;ft. Manche Meeresregionen, entlang der Wanderrouten der Wale, hatten eine besonders dichte Walpopulation und wurden Ziel gro&#223;er Walfangflotten. Das Wachstum der Walfangindustrie hielt bis weit in das 20. Jahrhundert an. Angesichts der Tatsache, dass durch diesen Raubbau mittlerweile zahlreiche Walarten vom Aussterben bedroht waren, verh&#228;ngten viele L&#228;nder im Jahre 1969 ein generelles Walfangverbot. In den sp&#228;ten Achtziger Jahren endete der industrielle Walfang weltweit.</German>
  <Italian>[TAB]La caccia alla balena, organizzata per l'estrazione di olii e altri sottoprodotti, risale addirittura all'875 d. C. Durante il 16&#176; secolo, divenne la maggior fonte di sostentamento delle regioni costiere di Spagna e Francia. Questo tipo di industria si diffuse in tutto il mondo e divenne molto redditizia in termini di commercio e risorse; alcune regioni oceaniche posizionate nel mezzo delle rotte di migrazione potevano contare su un'alta densit&#224; di balene e divennero il punto di concentrazione di molti pescherecci adibiti alla caccia. L'attivit&#224; continu&#242; florida fino al 20&#176; secolo: nel 1969 venne proibito questo tipo di attivit&#224; in alcune zone del mondo, a causa della scomparsa di alcune specie e al pericolo di estinzione delle balene. Intorno al 1980, la caccia alla balena &#232; stata abolita in tutto il mondo.</Italian>
  <Spanish>[TAB]La caza de ballenas para conseguir aceite y otros derivados ya se practicaba como una industria organizada en el a&#241;o 875 d. C. En el siglo XVI hab&#237;a crecido hasta convertirse en la principal industria en las regiones costeras de Espa&#241;a y Francia. Esta industria se expandi&#243; por el mundo, y se hizo cada vez m&#225;s lucrativa en t&#233;rminos de comercio y recursos. En algunas partes de los oc&#233;anos, a lo largo de las rutas migratorias de estos animales, la poblaci&#243;n de ballenas era particularmente densa, lo que atrajo grandes concentraciones de barcos balleneros. Esto condujo a un crecimiento sostenido de la industria hasta bien entrado el siglo XX. La reducci&#243;n del n&#250;mero de ejemplares de algunas especies de ballena, hasta casi su extinci&#243;n, condujo a la prohibici&#243;n de su pesca en el a&#241;o 1969, y al cese de su actividad industrial a nivel mundial a finales de los 80.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_WHEAT_PEDIA</Tag>
  <English>[TAB]Wheat has been a staple crop for civilizations occupying temperate zones of the planet since pre-historic times. There is archeological evidence that bread wheat was cultivated in southern Turkestan as early as 6000 BC, though naturally occurring wheat was probably used for food purposes much earlier. Throughout the temperate zones, wheat has become the primary food crop. It is particularly well suited for growth in vast, open plains like those found in the central United States.</English>
  <French>[TAB]Le bl&#233; est une des principales ressources agricoles de nombreuses civilisations des r&#233;gions temp&#233;r&#233;es, et ce depuis la Pr&#233;histoire. Il existe des traces arch&#233;ologiques prouvant que le bl&#233; est cultiv&#233; au Sud du Turkestan depuis 6 000 ans av. J.-C., mais le bl&#233; sauvage est vraisemblablement consomm&#233; depuis plus longtemps. Dans les r&#233;gions temp&#233;r&#233;es, le bl&#233; est le principal produit agricole alimentaire. Il est particuli&#232;rement bien adapt&#233; &#224; la culture sur de grandes plaines ouvertes, comme celles du centre des Etats-Unis.</French>
  <German>[TAB]Weizen wurde schon zu pr&#228;historischen Urzeiten von den in gem&#228;&#223;igten klimatischen Regionen beheimateten V&#246;lkern als Grundnahrungsmittel genutzt. Arch&#228;ologische Funde beweisen, dass man bereits 6000 vor Christus im s&#252;dlichen Turkistan Brotweizen anbaute, w&#228;hrend wilder Weizen vermutlich schon viel fr&#252;her als Nahrungsmittel verwendet wurde. In Gegenden mit gem&#228;&#223;igtem Klima ist Weizen die wichtigste landwirtschaftliche Feldfrucht &#252;berhaupt. Besonders gut gedeiht Weizen auf gro&#223;en offenen Ebenen wie im Zentrum der Vereinigten Staaten.</German>
  <Italian>[TAB]Il frumento &#232; stato uno degli alimenti principali delle popolazioni residenti in zone temperate sin dalla preistoria. Esistono dei reperti archeologici che dimostrano che questo cereale veniva coltivato nel Turkistan gi&#224; nel 6000 a. C., malgrado sia possibile che l'utilizzo del frumento non coltivato possa essere avvenuto molto prima. &#200; particolarmente indicato per la coltivazioni in grandi pianure, come quelle presenti al centro degli Stati Uniti.</Italian>
  <Spanish>[TAB]El trigo ha sido un cultivo b&#225;sico para las civilizaciones que ocupaban zonas templadas del planeta desde la Prehistoria. Existen pruebas arqueol&#243;gicas de que el trigo para hacer pan se cultivaba en el sur del Turkest&#225;n all&#225; por el a&#241;o 6000 a. C., aunque el trigo natural seguramente se usaba como alimento mucho antes. Se ha convertido en el principal cultivo en todas las regiones templadas. Est&#225; especialmente adaptado para su cultivo en grandes llanuras abiertas como las del centro de los Estados Unidos.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_BONUS_WINE_PEDIA</Tag>
  <English>[TAB]Wine, a beverage made from fermented grapes, was first produced as early as 6000 BC. Its use spread throughout the Middle East and Egypt, and it quickly became a popular beverage of the ancient world. The grapes used for the making of wine are grown in many different regions of the world. Most vineyards are located in hills and valleys of temperate regions. Wine making as an industry has been perfected over several centuries. Many regions such as the Rhine and Loire valleys of Europe are well known for their fine wines, and derive a significant portion of their economy from wine making.</English>
  <French>[TAB]Le vin est une boisson obtenue par la fermentation du raisin. Sa production d&#233;bute d&#232;s 6 000 ans av. J.-C. Sa consommation se r&#233;pand &#224; travers tout le Moyen-Orient et l'Egypte, et il devient rapidement une boisson tr&#232;s populaire dans le monde antique. Le raisin utilis&#233; dans la fabrication du vin est cultiv&#233; dans de nombreuses r&#233;gions du monde. Les vignes sont g&#233;n&#233;ralement situ&#233;es sur les coteaux et dans les vall&#233;es des r&#233;gions temp&#233;r&#233;es. Les proc&#233;d&#233;s de fabrication du vin ont &#233;t&#233; perfectionn&#233;s au cours des si&#232;cles. De nombreuses r&#233;gions, comme les vall&#233;es du Rhin et de la Loire, sont r&#233;put&#233;es pour leurs bons vins, et une grande partie de leur &#233;conomie est li&#233;e &#224; la fabrication du vin.</French>
  <German>[TAB]Der aus fermentierten Trauben hergestellte Wein wurde erstmals um 6000 vor Christus produziert und war im Nahen Osten und in &#196;gypten weit verbreitet. Das Getr&#228;nk entwickelte sich schnell zu einem der beliebtesten kulinarischen Gen&#252;sse der Antike. Die f&#252;r die Weinherstellung ben&#246;tigten Trauben werden in vielen verschiedenen Gebieten der Welt angebaut, die meisten Weinh&#228;nge befinden sich jedoch in den H&#252;geln und T&#228;lern von Regionen mit gem&#228;&#223;igtem Klima. Im Laufe mehrerer Jahrhunderte wurde die industrielle Weinherstellung immer weiter perfektioniert. Viele Anbaugebiete wie die Rhein- und Loiret&#228;ler in Europa sind f&#252;r ihre feinen Weine bekannt und beziehen einen Gro&#223;teil ihrer wirtschaftlichen Ertr&#228;ge aus der Weinproduktion.</German>
  <Italian>[TAB]Realizzato dalla fermentazione dell'uva, il primo vino risale circa al 6000 a. C. e si diffuse rapirdamente attraverso il Medio Oriente e l'Egitto, diventando una delle bevande pi&#249; popolari del mondo antico. Le qualit&#224; d'uva usate per la realizzazione del vino crescono in differenti zone del mondo; la maggior parte delle vigne si possono trovare sulle colline e nelle vallate di regioni dal clima temperato. L'industria del vino &#232; andata perfezionandosi nel corso dei secoli: molte regioni europee, come le vallate del Reno e della Loira, sono rinomate per la produzione di ottimi vini, principale forma di economia della zona.</Italian>
  <Spanish>[TAB]El vino, una bebida preparada a partir de uvas fermentadas, se elabor&#243; por vez primera ya en el 6000 a. C. Su consumo se extendi&#243; r&#225;pidamente por Oriente Medio y Egipto, y pronto se convirti&#243; en una popular bebida en el mundo antiguo. Las uvas empleadas en la fabricaci&#243;n del vino crecen en muchas y muy distintas partes del mundo. La mayor&#237;a de las vi&#241;as est&#225;n en colinas y valles de regiones templadas. La vinicultura se ha perfeccionado como industria a lo largo de varios siglos. Muchas regiones, como los valles del Rin y del Loira en Europa, son conocidas por sus grandes vinos y obtienen una parte significativa de sus ingresos de la vinicultura.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_CHINESE_UNIFICATION_BONUS_COTTON_PEDIA</Tag>
  <English>[TAB]Important for production of cloth, cotton is a soft fiber which can be extracted from cotton plants. After removal from the plant, the fibers are processed to remove seeds and wax, and then they are spun into threads. Cotton grows well in both tropical and warm temperate climates, and it can be cultivated across much of the inhabited portions of the world.[PARAGRAPH:1]Many civilizations recognized the value cotton very early in their development - examples include the Egyptians, (Asian) Indians and even some pre-Colombian American cultures. The Industrial Revolution saw the invention of the "Spinning Jenny" and cotton gin, which enabled mass production of cotton-based cloth. After these developments the demand for the plant fiber became almost insatiable, driving up labor demands for its cultivation across the world - leading to, among other things, the continuation of slavery in the United States into the mid-nineteenth century. Today, however, most cotton in western nations is harvested mechanically. It remains an important good worldwide.</English>
  <French>[TAB]Le coton, mati&#232;re primordiale pour la production de tissus, est une fibre souple extraite de la plante du m&#234;me nom. Apr&#232;s avoir &#233;t&#233; s&#233;par&#233;es de la plante, les fibres sont trait&#233;es afin d'en supprimer graines et cire, avant d'&#234;tre fil&#233;es. Le coton s'adapte particuli&#232;rement aux climats chauds ou tropicaux et peut &#234;tre cultiv&#233; dans de nombreuses r&#233;gions d&#233;sertiques du monde.[PARAGRAPH:1]De nombreuses civilisations ont vite compris l'importance que pouvait avoir le coton pour leur d&#233;veloppement, par exemple, les Egyptiens, les Indiens (d'Asie) et certaines cultures pr&#233;colombiennes. L'invention, &#224; la R&#233;volution industrielle, de la Jenny (une machine &#224; filer le coton) et de l'&#233;greneuse &#224; coton, va permettre une production massive de v&#234;tements. Apr&#232;s ce d&#233;veloppement, la demande pour cette fibre devient presque impossible &#224; satisfaire, ce qui incite au d&#233;veloppement de sa culture &#224; travers le monde et entra&#238;ne, entre autres choses, la poursuite de l'esclavage aux Etats-Unis au XIXe si&#232;cle. De nos jours, la plus grande partie des r&#233;coltes du monde occidental est effectu&#233;e m&#233;caniquement et le coton demeure un produit important dans le monde entier. </French>
  <German>[TAB]Baumwolle ist eine weiche Faser, die aus der Baumwollpflanze gewonnen und vorwiegend in der Textilfertigung genutzt wird. Nach der Ernte werden die Samenhaare in einem ersten Verarbeitungsprozess zun&#228;chst von den Samen sowie von Wachsr&#252;ckst&#228;nden befreit und dann zu F&#228;den gesponnen. Besonders gut gedeiht die Baumwollpflanze in tropischem und warmem Klima, grunds&#228;tzlich kann sie aber in den meisten bewohnten Gebieten der Erde angebaut werden.[PARAGRAPH:1]Viele Zivilisationen erkannten bereits sehr fr&#252;h den Wert der Baumwolle, so zum Beispiel die &#196;gypter, die Inder sowie einige pr&#228;kolumbianische Kulturen auf dem amerikanischen Kontinent. Doch erst die Erfindung der "Spinning Jenny" (Spinnmaschine) und der "Cotton Gin" (Egreniermaschine zur Entk&#246;rnung von Baumwolle) im Zeitalter der Industriellen Revolution erm&#246;glichte die Massenfertigung von Baumwolltextilien. In der darauf folgenden Zeit stieg die Nachfrage nach der Pflanzenfaser schier ins Unermessliche, so dass weltweit Unmengen von Arbeitskr&#228;ften f&#252;r den Anbau der Baumwollpflanze ben&#246;tigt wurden - dies war unter anderem auch ein Grund daf&#252;r, dass die Sklaverei in den Vereinigten Staaten bis Mitte des 19. Jahrhunderts aufrechterhalten blieb. Heute wird Baumwolle, die nach wie vor zu den wichtigsten Handelsg&#252;tern der Welt geh&#246;rt, in den westlichen L&#228;ndern &#252;berwiegend mechanisch geerntet.</German>
  <Italian>[TAB]Importante per la produzione dell'abbigliamento, il cotone &#232; una fibra soffice che si estrae dalla pianta di cotone. Dopo essere state estratte dalla pianta, le fibre vengono trattate per privarle di semi e cera, quindi sono filate (tessute in fili). Il cotone cresce bene nei climi tropicali e in quelli temperati e perci&#242; &#232; coltivabile in buona parte del mondo abitato.[PARAGRAPH:1]Molte civilt&#224;, tra cui Egizi, Indiani (d'Asia) e certe culture pre-colombiane, hanno apprezzato sin da subito il valore del cotone. La Rivoluzione Industriale vide l'introduzione del &amp;quot;filatoio multiplo&amp;quot; e della sgranatrice, che permisero la produzione di massa dei capi in cotone. In seguito a questi sviluppi, la domanda di cotone divenne quasi insaziabile, facendo impennare la domanda di lavoro nelle piantagioni di cotone in tutto il mondo. Questo port&#242;, tra le altre cose, alla continuazione della pratica della schiavit&#249; negli Stati Uniti fino alla met&#224; del diciannovesimo secolo. Oggi, invece, nelle nazioni occidentali il cotone &#232; raccolto meccanicamente e rimane sempre un bene importante.</Italian>
  <Spanish>[TAB]Importante para la producci&#243;n de tela, el algod&#243;n es una fibra suave que se extrae de la planta de algod&#243;n. Tras su extracci&#243;n, las fibras se procesan para quitarles las semillas y la cera y, a continuaci&#243;n, se utilizan para formar hebras. El algod&#243;n se cultiva en climas tanto tropicales como c&#225;lidos y puede producirse en buena parte de las regiones habitadas del mundo.[PARAGRAPH:1]Muchas civilizaciones reconocieron el valor del algod&#243;n en un momento muy temprano de su desarrollo. Entre los ejemplos m&#225;s caracter&#237;sticos tenemos a los egipcios, los hind&#250;es e incluso algunas culturas precolombinas. La Revoluci&#243;n Industrial asisti&#243; a la invenci&#243;n de &amp;quot;Jenny la hilandera&amp;quot; y de la desmotadora, que permit&#237;an la producci&#243;n en serie de tela de algod&#243;n. Tras estos inventos, la demanda de fibra de algod&#243;n se hizo casi insaciable y el cultivo de la planta se extendi&#243; por todo el mundo lo que, entre otras cosas, foment&#243; la supervivencia de la esclavitud en los Estados Unidos hasta el siglo XIX. En nuestros d&#237;as, no obstante, en las naciones occidentales el algod&#243;n se recoge por medios mec&#225;nicos. Sigue siendo una mercanc&#237;a important&#237;sima en todo el mundo.</Spanish>
 </TEXT>
</Civ4GameText>
